<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Структура клиники: отделения вспомогательных репродуктивных технологий, оперативной медицинской помощи, пренатальной диагностики и медицины плода, амбулаторно-поликлиническая служба.");
$APPLICATION->SetPageProperty("title", "Структура клиники \"Здоровье женщины и мужчины\"");
$APPLICATION->SetTitle("Структура клиники");
?><p>
 <b>Филиал в г.Уфа на ул.Кирова, 52:</b>
</p>
<ul>
	<li>Отделение вспомогательных репродуктивных технологий</li>
	<li>Отделение оперативной медицинской помощи&nbsp;</li>
	<li> Отделение пренатальной диагностики и медицины&nbsp;плода</li>
	<li>Амбулаторно-поликлиническая служба</li>
</ul>
<p>
 <b>Филиал в г.Уфа на ул.Генерала Кусимова, 15/1:</b>
</p>
<ul>
	<li>Кабинет приема акушера-гинеколога и УЗИ</li>
</ul>
 <b><br>
 </b><b>Филиал в г.Стерлитамак на ул.Мира,&nbsp;1Б:</b>&nbsp; &nbsp; &nbsp;&nbsp;
<ul>
	<li>Отделение пренатальной диагностики и медицины&nbsp;плода</li>
	<li>Амбулаторно-поликлиническая служба</li>
</ul>
<p>
	 Под торговой маркой Сеть медицинских центров "Клиника "Здоровье женщины и мужчины" функционируют юридические лица:
</p>
<ul>
	<li>ООО "Центр медицинских технологий", <a href="/licenzii/">лицензия ЛО-02-01-006469, выдана 24.08.2018</a></li>
	<li>ООО "Уфа Доктор", <a href="https://www.eko-rb.ru/licenzii/">лицензия ЛО-02</a><a href="https://www.eko-rb.ru/licenzii/">-01-006963, выдана 13.03.2019</a></li>
</ul>
<h2><br>
 </h2>
<div class="text_center">
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>