<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила подготовки к диагностическим обследованиям");
?><p>
 <b>Подготовка к УЗИ брюшной полости:</b>
</p>
<p>
	 Подготовка к УЗИ брюшной полости предписывает точное соблюдение рекомендаций, приведенных ниже. Это нужно для того, чтобы врач, проводящий процедуру, мог четко и без помех визуализировать все органы и сосуды, находящиеся в исследуемом пространстве. При этом пациент, в свою очередь, получает уверенность в том, что ему поставлен точный диагноз, и, например, камень в желчном пузыре – это действительно камень, а не газ в рядом лежащем отделе кишечника. ИТАК:
</p>
<p>
	 за 3 дня до исследования легкая диета, исключающая продукты, усиливающие перистальтику кишечника и газообразование (мучные, черный хлеб, сырые овощи и фрукты, бобовые, молочные продукты, соки, газировка). Рекомендуется в эти дни прием активированного угля и ферментативных препаратов.&nbsp;
</p>
<p>
	 Исследование проводится натощак, или спустя 6 часов после последнего приема пищи.&nbsp;
</p>
<p>
 <b>Подготовка к УЗИ малого таза трансабдоминально:</b>
</p>
<p>
	 При склонности к повышенному газообразованию в кишечнике за 3 дня до предстоящего исследования рекомендована лёгкая диета без применения продуктов, усиливающих перистальтику кишечника и газообразование (мучные изделия, черный хлеб, сырые овощи и фрукты, бобовые, молоко, соки, газированные напитки и другие). Проводится при полном наполнении мочевого пузыря (за 1 час до исследования необходимо выпить 1 литр воды и не мочиться).&nbsp;При записи на УЗИ необходимо учесть день менструального цикла: рекомендуемый период с 5 до 11 день. &nbsp;
</p>
<p>
 <b>Подготовка к УЗИ малого трансвагинально</b>&nbsp;не требуется. При записи на УЗИ необходимо учесть день менструального цикла: рекомендуемый период с 5 до 11 день. &nbsp;
</p>
<p>
 <b><u>Подготовка к УЗИ молочных желез:</u></b>
</p>
<p>
	 Сроки проведения исследования определяет лечащий врач. Если&nbsp; сроки врачом не оговорены, то исследование рекомендуется проводить с 5 по 7 день менструального цикла. Подготовка не требуется.&nbsp;
</p>
<p>
	 Подготовка к другим видам УЗИ не требуется.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b>Подготовка к проведению фиброгастроскопии.&nbsp;</b>
</p>
<p>
	 За 2 дня из рациона исключить шоколад, семечки, орехи, острые блюда и алкоголь.
</p>
<p>
	 Накануне легкий ужин до 19.00 часов (исключить долго переваривающиеся продукты: мясо, черный хлеб, сырые фрукты и овощи).
</p>
<p>
	 ФГС проводится натощак, либо спустя 6 часов после приема пищи, в день исследования не принимается пища и вода, лекарственные средства в виде таблеток и капсул. Вопрос принимать или нет постоянно принимаемые лекарства до ФГДС без нанесения вреда здоровью необходимо согласовать со своим лечащим врачом.
</p>
<p>
	 При проведении исследования позже 11.00 можно выпить несколько глотков воды за 3 часа до исследования.&nbsp;
</p>
<p>
	 Не желательно курение в день исследования (усиливает секрецию слизи и рвотный рефлекс).
</p>
<p>
	 Рекомендуется явка на исследование как минимум за 5 минут до назначенного времени (для снятия мышечного напряжения).
</p>
<p>
	 Разрешается чистить зубы, делать ультразвуковые исследования, принимать лекарства в виде спрея (приИБС, бронхиальной астме) и форм для рассасывания в полости рта, делать уколы, не требующие последующего приёма пищи.
</p>
<p>
	 Иметь при себе постоянно принимаемые лекарства, данные предыдущих&nbsp; исследований. Сообщить врачу о наличии у Вас лекарственной, пищевой и иной аллергии.
</p>
<p>
	 Пациентам старше 50 лет иметь ЭКГ (данные не более недели).
</p>
<p>
</p>
<p>
 <b>Подготовка к аноскопии и ректороманоскопии:&nbsp;</b>
</p>
<p>
	 Чтобы обеспечить хорошие условия для проведения РРС необходимо соблюдать в течение 2-3 дней бесшлаковую диету и освободить кишечник от содержимого. Несоблюдение этих условий негативно повлияет на точность результата диагностики.
</p>
<p>
	 Бесшлаковая диета соблюдается в течение короткого времени, поэтому не имеет противопоказаний. Она основана на отказе от грубой волокнистой пищи. Меню состоит из легкоусвояемых продуктов, которые быстро перевариваются.
</p>
<p>
	 Из рациона следует исключить: жирное мясо и рыбу; картофель, макаронные изделия, перловку; горох, фасоль; сдобные кондитерские изделия; чёрный хлеб; шоколад, орехи, кофе, крепкий чай; цельномолочные продукты; газированные и алкогольные напитки, квас, насыщенный сок; приправы и пряности.
</p>
<p>
	 Рекомендуются: нежирные сорта мяса и рыбы, овощные отвары, обезжиренные кисломолочные продукты, прозрачный сок, зелёный и травяной чай. Мясо и рыбу следует отваривать или готовить на пару.
</p>
<p>
	 Очистить просвет толстой кишки от каловых масс и камней можно с помощью клизм или специальных препаратов. Как медикаментозный, так и механический метод позволяют добиться быстрого эффекта. Больному необходимо выбрать наиболее удобный для себя способ исходя из особенностей организма и личных предпочтений.&nbsp;
</p>
<p>
	 Безопасное средство, позволяющее мягко очистить кишечник в домашних условиях, не нарушая состояния естественной микрофлоры, не влияя на биологические процессы в организме. Полностью выводится со стулом. Препарат замедляет всасывание жидкости. Она задерживается в кишке, способствует разжижению и удалению каловых масс и отложений, скопившихся на стенках. Преимущество Фортранса для больного, готовящегося к обследованию, заключается в том, что препарат не вызывает болезненных ощущений в животе и при дефекации. В некоторых случаях возникают аллергические реакции. Если Вы решили применять Фортранс, настройтесь на то, что придётся много пить. Один пакетик средства рассчитан на 20 кг массы тела человека. Его необходимо развести в литре воды и выпить в течение часа небольшими глотками. Это нужно для того, чтобы каловые массы размягчались постепенно. Неприятный вкус раствора и позывы к тошноте можно перебить, если после каждого стакана пососать дольку лимона.<br>
	 Если рассчитали, что Вам нужно 3,5 пакетика, то округляйте до четырёх. Препарат применяется по двум схемам, в зависимости от того, на какое время назначена ректороманоскопия: Обследование проводится утром. Последний приём пищи накануне РРС должен состояться не позднее 12-13 часов. Позже больному можно пить процеженный бульон, воду, разведенный осветлённый сок. После 14-15 часов принимаются два пакета Фортранса. Делают перерыв на один час и принимают остальную дозу. Эффект зависит от индивидуальных особенностей организма. Обычно эвакуация содержания кишечника начинается через 1-2 часа после первой порции лекарства и прекращается через 4-5 часов после последнего приёма препарата. Ректороманоскопия назначена на послеобеденное время. Два пакета Фортранса принимаются вечером после 18 часов. К приёму остальной порции нужно приступить в 7 утра.
</p>
<p>
 <b>Несмотря на то, что препарат безопасный, лучше проконсультироваться с врачом. Больным с патологиями почек, сердечной недостаточностью, кишечной непроходимостью специалист порекомендует другое средство. Вы должны предупредить, если употребляете какие-либо лекарства. Их действие может быть снижено из-за приёма Фортранса.</b><br>
 <br>
	 Промывание проводится вечером накануне обследования и утром перед РРС. Процедуру лучше выполнять лёжа на левом боку с согнутыми в коленях ногами. В сосуд наливается полтора литра воды. Обязательно используйте только кипячёную воду, охлаждённую до комнатной температуры. Кружка Эсмарха подвешивается на высоте одного метра, трубка опускается вниз для того, чтобы выпустить воздух. Лёгкими движениями наконечник вводится в заднепроходное отверстие и открывается кран. Больному будет легче выполнять манипуляции, если рядом находится человек, который поможет отрегулировать давление воды. Во время наполнения для уменьшения неприятных ощущений нужно поглаживать живот круговыми движениями. Чтобы в кишку не попал воздух в кружке Эсмарха должно остаться немного жидкости. Воду нужно стараться удержать в кишечнике хотя бы 10 минут. Не забудьте за два часа перед постановкой клизмы принять две ложки касторового масла или 150 мл сернокислой магнезии! За день до обследования разрешена преимущественно жидкая пища, каша, яйцо. Вечером с интервалом в один час ставятся две клизмы. В день проведения ректороманоскопии процедура повторяется в 6 и 7 часов. Если диагностика назначена на послеобеденное время, клизму лучше сделать позже. Выход прозрачной жидкости свидетельствует об успешной подготовке. Допускаются небольшие фрагменты слизи. Такой способ промывания кишечника не рекомендуется при язвах, трещинах, геморрое. Обязательно обсудите со специалистом процесс подготовки к РРС. Каждый из методов имеет свои преимущества и недостатки. Врач даст рекомендации с учётом состояния вашего здоровья, предпочтений и образа жизни.
</p>
<p>
</p>
<p>
 <b>Подготовка к лабораторным исследованиям:</b>
</p>
<p>
	 Для выполнения исследований, мочу и кал необходимо доставить в лабораторию в специальных контейнерах.
</p>
<p>
	 Факторы, влияющие на результаты лабораторных исследований:
</p>
<p>
	 Лекарственные средства.
</p>
<p>
	 Приём пищи.
</p>
<p>
	 Физические и эмоциональные перегрузки
</p>
<p>
	 Алкоголь.
</p>
<p>
	 Курение.
</p>
<p>
	 Физиопроцедуры, инструментальные обследования, проводимые до сдачи биоматериалов.
</p>
<p>
	 Фаза менструального цикла у женщин.
</p>
<p>
	 Время суток при взятии крови (существуют суточные ритмы активности человека и, соответственно, суточные колебания многих гормональных и биохимических параметров, выраженные в большей или меньшей степени для разных показателей).
</p>
<p>
</p>
<p>
 <u>Общие правила при подготовке к исследованию:</u>
</p>
<p>
	 Желательно соблюдать следующие правила при проведении биохимических, гормональных, гематологических тестов, комплексных иммунологических тестов.
</p>
<p>
	 По возможности, рекомендуется сдавать кровь утром, в период с 8 до 10 часов, натощак (не менее 8 часов и не более 10 часов голода, питье – вода, в обычном режиме), накануне избегать пищевых перегрузок.
</p>
<p>
	 Более строгие требования к пищевому режиму предъявляются в следующих случаях:
</p>
<ul>
	<li>
	<p>
		строго натощак, после 12 - 14 часового голодания, следует сдавать кровь для определения параметров липидного профиля (холестерол, ЛПВП, ЛПНП, триглицериды);
	</p>
	</li>
	<li>
	<p>
		 глюкозотолерантный тест выполняется утром натощак после не менее 12-ти, но не более 16-ти часов голодания.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	 Если вы принимаете какие-то лекарственные препараты, следует проконсультироваться с врачом по поводу целесообразности проведения исследования на фоне приёма препаратов или возможности отмены приёма препарата перед исследованием, длительность отмены определяется периодом выведения препарата из крови.
</p>
<p>
	 Алкоголь – исключить приём алкоголя накануне исследования.
</p>
<p>
	 Курение - не курить минимально в течение 1 часа до исследования.
</p>
<p>
	 Исключить физические и эмоциональные стрессы накануне исследования.
</p>
<p>
	 После прихода в лабораторию рекомендуется отдохнуть (лучше - посидеть) 10-20 минут перед взятием проб крови.
</p>
<p>
</p>
<p>
	 Нежелательно сдавать кровь для лабораторного исследования вскоре после физиотерапевтических процедур, инструментального обследования и других медицинских процедур.
</p>
<p>
	 При контроле лабораторных показателей в динамике рекомендуется проводить повторные исследования в одинаковых условиях: в одной лаборатории, сдавать кровь в одинаковое время суток и пр.
</p>
<p>
</p>
<p>
 <u>Общий анализ мочи</u>
</p>
<p>
	 Сбор анализа осуществляется в контейнер для анализа мочи.
</p>
<p>
	 Накануне сдачи анализа рекомендуется не употреблять овощи и фрукты, которые могут изменить цвет мочи (свекла, морковь и пр.), не принимать диуретики.
</p>
<p>
	 Перед сбором мочи надо произвести гигиенический туалет наружных половых органов (вечером, накануне туалет кипяченой водой с мылом, утром, непосредственно перед сбором,– туалет кипяченой водой без моющего средства).
</p>
<p>
	 Женщинам не рекомендуется сдавать анализ мочи во время менструации.
</p>
<p>
	 Соберите примерно 50 мл утренней мочи в контейнер. Для правильного проведения исследования при первом утреннем мочеиспускании небольшое количество мочи (первые 1 - 2 сек.) выпустить в унитаз, а затем, не прерывая мочеиспускания, подставить контейнер для сбора мочи, в который собрать приблизительно 50 мл мочи.
</p>
<p>
	 Сразу после сбора мочи плотно закройте контейнер завинчивающейся крышкой.
</p>
<p>
	 Доставить пробирку с мочой в лабораторию необходимо в течение дня (по графику приёма биоматериала до 11).
</p>
<p>
</p>
<p>
 <u>Сбор суточной мочи для биохимического анализа</u>
</p>
<p>
	 Собирается моча за сутки.
</p>
<p>
	 Первая утренняя порция мочи удаляется. Все последующие порции мочи, выделенные в течение дня, ночи и утренняя порция следующего дня собираются в одну ёмкость, которая хранится в холодильнике (+4...+8°C) в течение всего времени сбора (это необходимое условие, так как при комнатной температуре существенно снижается содержание глюкозы).
</p>
<p>
</p>
<p>
 <u>Анализ кала</u>
</p>
<p>
	 Сбор анализа осуществляется в контейнер для анализа кала (с лопаткой).
</p>
<p>
	 Материал (кал) собирается до начала лечения антибактериальными и химиотерапевтическими препаратами. Для исследования собирают свежевыделенный кал.
</p>
<p>
</p>
<p>
	 За 3 - 4 дня до исследования необходимо отменить приём слабительных препаратов, касторового и вазелинового масла, прекратить введение ректальных свечей. Кал, полученный после клизмы, для исследования не используется.
</p>
<p>
	 До сбора анализа помочитесь в унитаз, далее путём естественной дефекации в подкладное судно соберите испражнения (следить, чтобы не попала моча). Подкладное судно предварительно обрабатывается любым дезинфицирующим средством, тщательно промывается проточной водой несколько раз и ополаскивается кипятком.
</p>
<p>
	 Кал собирается в чистый, одноразовый контейнер с завинчивающейся крышкой и ложечкой в количестве не более 1/3 объёма контейнера. Материал доставляется в лабораторию в течение 3 часов с момента сбора анализа. Желательно в течение указанного времени материал хранить в холоде (температура +2+8). Не допускать замораживания!
</p>
<p>
	 На контейнере необходимо указать вашу фамилию, инициалы, дату рождения, дату и время сбора материала, запись должна быть сделана разборчивым почерком. При взятии материала необходимо соблюдать стерильность. По возможности сбор материала на исследование должен осуществляться до назначения антибиотиков (если невозможно, то только через 12 часов после отмены препарата).
</p>
<p>
	 Условия, соблюдение которых обязательно:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		не допускается замораживание;
	</p>
	</li>
	<li>
	<p>
		не допускается длительное хранение (более 5 - 6 часов);
	</p>
	</li>
	<li>
	<p>
		не допускается неплотно закрытый контейнер;
	</p>
	</li>
	<li>
	<p>
		не подлежит исследованию биоматериал, собранный накануне.
	</p>
	</li>
</ul>
<p>
</p>
<p>
</p>
<p>
 <u>Анализ мокроты</u>
</p>
<p>
	 Лучшее время для сбора мокроты – ранее утро. Так значительно больше вероятность получить при кашле именно скопившуюся за ночь мокроту, а не слюну.
</p>
<p>
	 Сбор мокроты проводится строго натощак.
</p>
<p>
	 Непосредственно перед сбором мокроты тщательно почистить зубы, сплюнуть скопившуюся слюну и сполоснуть рот вначале кипяченой водой.
</p>
<p>
	 Материал собирают в стерильную банку или в стерильный контейнер (бакпечатку) с герметичной крышкой.
</p>
<p>
	 Если мокрота отделяется в скудном количестве, необходимо накануне сбора материала принять отхаркивающие средства. Можно применять аэрозольную ингаляцию, провоцирующую усиление секреции бронхов или использовать ингаляцию горячего солевого гипертонического раствора в течение 10-20 минут.
</p>
<p>
	 Емкость плотно закрывают и доставляют мокроту в лабораторию не позднее, чем через час после сбора. Если доставить мокроту в течении часа невозможно, то биоматериал можно хранить до исследования в холодильнике при 3-5 С◦ не более 3 часов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>