<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Если у вас есть полис ДМС");
?><p>
	 Во всех клиниках сети "Здоровье женщины и мужчины" Вы можете получить медицинские услуги по программам добровольного медицинского страхования. <br>
	 Все виды медицинской помощи застрахованным по программам ДМС проводятся строго по назначению врача и в соответствии с полисом ДМС.
</p>
<p>
	 По согласованию со страховой компанией&nbsp;проводятся следующие виды медицинской помощи: консультативные приемы гинеколога, уролога, терапевта, эндокринолога, маммолога, невролога, генетика, гастроэнтеролога, проктолога, кардиолога, все виды ультразвуковой диагностики, ЭКГ, ЭХОкардиография, фиброгастроскопия, лабораторные исследования.
</p>
<p>
	 Более подробную информацию можно получить, изучив свою персональную Программу страхования, либо уточнить в страховой компании.
</p>
<p>
	 В случае обращение застрахованного лица в клинику для получения услуг сверх указанных в гарантийном письме, заправшиваемые услуги будут оказаны на платной основе за счет личных средств пациента.
</p>
<h3>Во избежание недоразумений и для Вашего удобства просим Вас соблюдать следующие правила:&nbsp; </h3>
<p>
	 При записи на прием в колл-центре: Просьба сообщить оператору о том, что Вы обслуживаетесь по полису ДМС, укажите свою страховую компанию, место работы, а также в какую именно клинику (из трех филиалов) Вы хотели бы записаться. Далее, необходимо запросить гарантийное письмо в вашей страховой компании.
</p>
 <b>Внимание! </b>
<p>
	 В сеть клиник "Здоровье женщины и мужчины" входят следующие филиалы и подразделения:
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 ООО «Центр медицинских технологий» - диагностика и лечение бесплодия, оперативная гинекология, урология и маммология&nbsp;
	</p>
 </li>
	<li>
	<p>
		 ООО «УфаДоктор" на Кирова, 52 - консультации гинеколога, уролога, маммолога, эндокринолога, терапевта, все виды УЗИ и лабораторных исследований, наблюдение беременности, кардиотокография.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 ООО «УфаДоктор" на Зорге, 75 - консультации гинеколога, уролога, маммолога, эндокринолога, терапевта, гастроэнтеролога, проктолога, генетика, невролога, кардиолога, все виды УЗИ и лабораторных исследований, наблюдение беременности, кардиотокография, ЭХОкардиография, фиброгастроскопия, мониторирование сердечной деятельности по ХОЛТЕРУ, системный мониторинг артериального давления.&nbsp;
	</p>
 </li>
	<li>
	<p>
		 ООО "УфаДоктор" на Генерала Кусимова, 15/1 - консультации гинеколога, маммолога, все виды УЗИ и лабораторных исследований, наблюдение беременности, кардиотокография.
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 Поэтому просим перед записью на прием уточнить у своей страховой компании, какая именно организация из числа входящих в сеть клиник "Здоровье женщины и мужчины" предусмотрена вашим полисом ДМС.
</p>
<h3>При посещении медицинского центра При себе необходимо иметь: </h3>
<ul>
	<li>&nbsp;паспорт/документ, удостоверяющий личность; </li>
	<li>полис ДМС/ гарантийное письмо/ прикрепление к спискам сотрудников организации;</li>
</ul>
<h3>До приёма </h3>
<p>
	 Если Ваш договор страхования предусматривает обслуживание по гарантийным письмам, свяжитесь с куратором своей страховой компании и запросите гарантийное письмо.
</p>
<p>
	 Подойдите и обратитесь к администратору клиники за несколько минут до назначенного времени приема, чтобы зафиксировать Ваш визит, уточнить способ оплаты данной услуги или наличие гарантийного письма.
</p>
<p>
	Если гарантийного письма нет, свяжитесь с куратором своей страховой компании.
</p>
<p>
	Если не удалось получить гарантийное письмо непосредственно перед приёмом, возможно произвести оплату за услугу в кассу медицинского центра. При получении гарантийного письма от страховой компании, выплаченные деньги будут Вам возвращены в полном объёме.
</p>
<p>
	При отсутствии пациента в списках прикрепления к клинике или гарантийного письма на момент обращения, оформляется договор на платные медицинские услуги, прием ведется за наличный расчет.&nbsp;
</p>
<h3> После приёма </h3>
<p>
	Если врач на приеме назначил Вам обследования, процедуры, манипуляции, необходимо проконсультироваться с куратором Вашей страховой компании, что из назначенного входит в Вашу программу ДМС, а что необходимо будет оплачивать из личных средств.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>