<?
$sSectionName = 'Главная';
/*$arDirProperties = array(
	'title' => 'Клиника "Здоровье женщины и мужчины" г. Уфа | Лечение бесплодия, гинекология, урология, андрология | Центр создания семьи и искусственного оплодотворения (эко)',
	'description' => '"Клиника "Здоровье женщины и мужчины" — центр планирования семьи и экстракорпорального оплодотворения (эко) в г. Уфа. Лечение бесплодия. Гинекология. Урология. Андрология. Маммология. Генетика.',
	'keywords' => 'эко, экстракорпоральное оплодотворение, центр планирования семьи,  лечение бесплодия, гинекология, урология, андрология, маммология, генетика',
	'robots' => 'index, follow'
);*/
?>