<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001568704689';
$dateexpire = '001604704689';
$ser_content = 'a:2:{s:7:"CONTENT";s:70624:"<div class="list">
                    <div class="item" id="bx_3218110189_25654">
        <div class="main">
            <div class="head">
                <div class="date">
                    Сентябрь 10, 2019                </div>
                <div class="name">
                    Анна Фазлыева                </div>
            </div>
            <div class="title">
                Вот нашему ангелочку уже 4 месяца!Хочу выразить благодарность Фазлетдиновой Илюсе Рафатовне за ведение моей беременности. Ходила к ней на приемы как на праздник. Всегда поддержит,успокоит, назначения все делала строго при необходимости,ничего лишнего.Илюся Рафатовна- Профессионал с большой буквы и просто хороший человек!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25612">
        <div class="main">
            <div class="head">
                <div class="date">
                    Сентябрь 6, 2019                </div>
                <div class="name">
                    Ильвина Хузиахметова                </div>
            </div>
            <div class="title">
                Хочу поблагодарить врача УЗИ Ахметгалиеву Сабину Ильгизовну. Наблюдаюсь у нее всю беременность. Очень внимательная, не равнодушная, дотошная, всегда объяснит и даст совет. Приятно, что помнит своих пациентов и проблемы, с которыми они обращаются.             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25561">
        <div class="main">
            <div class="head">
                <div class="date">
                    Сентябрь 2, 2019                </div>
                <div class="name">
                    Екатерина Сидорова                </div>
            </div>
            <div class="title">
                Хочу от всей души поблагодарить Фазлетдинову И.Р. Специалист от бога. Огромная благодарность за отзывчивость и внимательность! Наша беременность - полностью заслуга Илюси Рафатовны! <br />
Также огромное спасибо Крюковой Н.И за все проведённые УЗИ, очень внимательный и компетентный специалист!             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25536">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 30, 2019                </div>
                <div class="name">
                                    </div>
            </div>
            <div class="title">
                            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25530">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 29, 2019                </div>
                <div class="name">
                    Гульнара                </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность врачу УЗИ Шарафутдиновой Маргарите Юрьевне, грамотно и доходчиво все объяснила, сразу же выявила причину и направила к врачу. Очень благодарна врачу Янтилиной Рауфе Янмурзовне, которая провела операцию и устранила причины, врач от бога. Благодарность анестезиологу Васильеву С. Н., грамотно и спокойно объяснил про анестезию, после чего я успокоилась и спокойно легла на операцию. Благодарна опер. сёстрам Гиниятуллиной З. О., медсестре Газизовой Ирине и всему персоналу, которые помогали. Огромное спасибо вам, дай вам бог здоровья!             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25520">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 28, 2019                </div>
                <div class="name">
                    Анастасия                 </div>
            </div>
            <div class="title">
                Добрый день! Вот и я наконец-то готова написать свой отзыв. Хочу выразить огромную благодарность Гараевой Галине Викторовне и Лозовой Елене Валентиновне, это супер команда, с первой попытки они нас осчастливили, подарили нам маленькое чудо, доченьку. Огромное Вам спасибо, это невероятная работа, которая делает тысячи родителей счастливыми.             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25517">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 28, 2019                </div>
                <div class="name">
                    Ольга Хайруллина                 </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность врачам клиники Здоровье Женщины ,а именно Лозовой Елене Валентиновне, за то что она переживает за каждого пациента,как за себя. У нас была не простоя ситуация мы 7 лет не могли за беременеть и все твердили мне ,что последний шанс это сделать ЭКО. Попав в руки замечательного специалиста ,Лозовой Елене Валентиновне, у нас все получилось само собой,за что я ей и благодарна . Дальше я попала в руки ещё одного,а точнее двух специалистов это Дунюшкиной Гузель Наильевне , но к сожалению она уехала работать в Москву, но с ней я была 1 триместр&nbsp;&nbsp;и мы с ней пережили не очень хороший анализ с отклонением по 13 хромосоме . Тут тоже меня не бросили и советовали ,что и как правильно сделать ,а когда узнали что все хорошо,радовались как за себя. И особую благодарность хочу сказать Томаровой Гульнаре Талгатовне,с этим врачом я уже не в первый раз,она меня вела 1 беременность и уже не раздумывая после отъезда Дунюшкиной я решила пойти к ней . Хочу сказать,что все врачи очень отзывчивые ,с ними всегда на связи и ты уверен,что все будет хорошо. Спасибо что вы дарите это счастье,быть родителями и&nbsp;&nbsp;помогаете обрести счастье в этих маленьких комочках,наших детках.<br />
            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25491">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 26, 2019                </div>
                <div class="name">
                    Алина                </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность врачу-репродуктологу Кутлиматовой Лилие Ришатовне! Прекрасный человек, настоящий профессионал своего дела, она единственная верила до конца, что все получится-поддерживала, успокаивала, была на связи круглосуточно&nbsp;&nbsp;24 часа 7 дней в неделю. И когда опускались руки и не было уже сил идти дальше, она вдохновляла, воодушевляла и верила. И подруга, и гинеколог, и репродуктолог и психолог-все в одном лице. И вот результат-11 недель беременности! И это только ее заслуга и результат ее высокопрофессиональной работы. Благодарю Лилию Ришатовну, клинику и весь персонал за доброжелательное и чуткое отношение. Спасибо, что вы есть! Что даете шанс семьям стать счастливыми родителями. Бог вам в помощь            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25466">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 22, 2019                </div>
                <div class="name">
                    Любовь                </div>
            </div>
            <div class="title">
                Здравствуйте!!!Мы стали родителями!!!Выражаем огромную благодарность врачам на Кирова:эмбриологу,анастезиологу,мед.сестрам и КОНЕЧНО САМАЯ БОЛЬШАЯ благодарность КУТЛИМАТОВОЙ ЛИЛИИ РИШАТОВНЕ,СПАСИБО ЗА НАШУ ДЕВОЧКУ ВЕРОЧКУ.Эко было в октябре,с первой попытки все получилось,родились в срок,9 июля 2019&#41;&#41;&#41;            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25397">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 15, 2019                </div>
                <div class="name">
                    Диана                </div>
            </div>
            <div class="title">
                Здравствуйте!Хочу выразить огромную благодарность Силиной Наталье Сергеевне за её золотые руки,и добрый подход к пациентам.Спасибо Вам огромное Наталья Сергеевна за нашу долгожданную принцессу.У нас не получалось забеременеть 5 лет с супругом.И мы решились на ЭКО по квоте,и слава богу у нас получилось с первого раза благодаря Наталье Сергеевне нашей&nbsp;&nbsp;малышке 4,5 месяца.Дай бог вам и вашим близким здоровья.Вы подарили счастье в наш дом            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25374">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 14, 2019                </div>
                <div class="name">
                    Эльза Кострова                 </div>
            </div>
            <div class="title">
                Хочу выразить благодарность! Замечательному доктору Шарафутдиновой М.Ю. !врачь от бога !Такая добрая и вежливая по отношению к пациенту. Долго мне делала УЗИ. Все объяснила и все рассказала. Показалась мне компетентным специалистом, грамотная , интеллигентная женщина. Хожу к ней с мамой 2017 года и проведенным обследованиям&nbsp;&nbsp;я осталась довольна. Всегда советую всем своим подругам !             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25317">
        <div class="main">
            <div class="head">
                <div class="date">
                    Август 8, 2019                </div>
                <div class="name">
                    Марина                </div>
            </div>
            <div class="title">
                Выражаем огромную благодарность Фазлыевой Эльзе Ахметовне за Ваш благородный труд! Ваш профессионализм, старания и вера в успех сделали свое дело и после долгих лет ожидания и неудачных попыток у нас появилась прекрасная дочка. Я доверилась именно этой клинике и Эльзе Ахметовне много лет назад и никогда не жалела об этом. Сколько раз у меня опускались руки, но поговорив с Эльзой Ахметовной появлялась новая надежда и мы делали следующий шаг. Очень грамотный специалист, чуткий и позитивный человек. И конечно БОЛЬШОЕ СПАСИБО всем докторам и персоналу клиники, кто принимал участие в нашем нелегком деле. Здоровья Вам и процветания клинике!!!! Вы дарите людям счастье!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_25084">
        <div class="main">
            <div class="head">
                <div class="date">
                    Июль 15, 2019                </div>
                <div class="name">
                    Альбина                 </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность коллективу клиники за годы проведённые с вами! После лапарасокопии, гистероскопии, неудачного эко с последующей чисткой нам удалось самим забеременеть и родить нашу малышку! Отдельное спасибо нашей любимой дорогой Гараевой Галине Викторовне за ваш профессионализм, неиссекаемый позитив, каждый приём это получение ответов на все вопросы и спокойствия, что все хорошо. Даже когда опускались руки вера ваша всегда помогала! Всегда вспоминаем как перед каждым узи вы переживали все вместе с нами, Вы наш лучик надежды, удивительный и прекрасный человек!!! Отдельное спасибо Дмитриевой Элине Юрьевне, у Вас золотые руки!!! После 3 перенесеных у вас операций самостоятельная беременность это ваша заслуга! Спасибо за то, что после операций Вы приходите все объясняете держа нас за руку поддерживаете это очень важно!!! Также хотелось выразить благодарность Силиной Наталье Сергеевне знакомство с клиникой 4года назад началось именно с Вас, ваши слова &quot;я вижу и знаю, что ты будешь мамой&quot; всегда со мной! Дунюшкиной Гузель Наилевне спасибо за комфортную беременность и помощь и бесконечную поддержку даже на расстоянии 3000км!!! Конечно же также хочу поблагодарить весь коллектив клиники за ваш профессионализм, вежливость, помощь, отзывчивость, внимательность и помощь, хорошие слова хочется всем говорить бесконечно! Всем желаем здоровья, успехов, хороших пациентов, процветания!!! Если можно было рожать у вас сделала бы это несомненно!!!! Спасибо вам большое!!!!!             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_24145">
        <div class="main">
            <div class="head">
                <div class="date">
                    Май 18, 2019                </div>
                <div class="name">
                    Елена Щербина                </div>
            </div>
            <div class="title">
                Очень радует,&nbsp;&nbsp;что клиника развивается, совершенствуется. Наблюдаюсь не первый год, и считаю что клиника одна из самых лучших. Но придется добавить ложечку дегтя, уже не в перый раз результаты анализов на почту не приходят. Хотя всегда оставляю данные для отправки. Приходится звонить или писать чтобы получить свои результаты. Нужно как то усовершенствовать систему отправки анализов.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_23884">
        <div class="main">
            <div class="head">
                <div class="date">
                    Апрель 22, 2019                </div>
                <div class="name">
                    Алина                </div>
            </div>
            <div class="title">
                Хорошо, что клиника стала проводить выездные консультации в Стерлитамаке. Мы давно собирались с мужем к репродуктологу, уже малыша хотим, но все время что-то откладывалось. А тут вот все срослось, и у мужа выходной и у меня, и ехать в Уфу не надо для этого. На УЗИ записались с мужем на следующую субботу, тоже к уфимскому врачу, раз уж начали, пойдем по списку, который дала репродуктолог Силина Наталья Сергеевна. Еще раз спасибо, что вы приезжаете, нам из Ишимбая в Стерлитамак совсем близко ехать.             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_23307">
        <div class="main">
            <div class="head">
                <div class="date">
                    Апрель 9, 2019                </div>
                <div class="name">
                    Миляуша                </div>
            </div>
            <div class="title">
                Хочу выразить огромное спасибо вашей клинике за наше счастье!!!! В особенности замечательному человеку и доктору от Бога Лозовой Елене Валентиновне!!!! Благодаря ей 24.07.2018 года мы стали родителями прекрасных, наших любимых и долгожданных дочурок Карины и Миланы!!! Спасибо вам огромное Елена Валентиновна!!!! Счастья, здоровья и всех благ вашей семье!!! Также хочу сказать спасибо анастезиологу Сергею Николаевичу, Крюковой Нурие Искандеровне, Курило Резеде Рафиковне и всему медперсоналу!!!! Вы большие молодцы!!!! Удачи и процветания вашей клинике!!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_23616">
        <div class="main">
            <div class="head">
                <div class="date">
                    Апрель 3, 2019                </div>
                <div class="name">
                    Альфия                </div>
            </div>
            <div class="title">
                Здравствуйте! Хочу выразить огромную благодарность Гараевой Галине Викторовне, Силиной Наталье Сергеевне и всему дружелюбному коллективу клиники. Нашему долгожданному счастью, 1,3 г. сейчас. С Силиной Н. С. начали обследование в 2016 и с Гараевой Г. В. пришли к результату в апреле 2017г. Хочу поблагодарить Галину Викторовну за то, что поддерживала нас до самих родов и была всегда с нами на связи. Желаю вам всем крепкого здоровья и дальнейших успехов во всём! Спасибо, что вы дарите людям счастье и спасибо, что вы есть!             </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10435">
        <div class="main">
            <div class="head">
                <div class="date">
                    Март 16, 2019                </div>
                <div class="name">
                    Алёна                </div>
            </div>
            <div class="title">
                Рада, что хороший маммолог есть теперь в Дёме. Если честно, демским женщинам некуда обратиться, чтобы получить толковую консультацию, а ехать в город неудобно, поэтому если в клинике ЗЖ маммолог будет регулярно, то будет здорово. Консультация маммолога Николаева А.Н. мне понравилась, полная информация,тактичное общение. И подругам порекомендовать нестыдно.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_23247">
        <div class="main">
            <div class="head">
                <div class="date">
                    Март 15, 2019                </div>
                <div class="name">
                    Наталья                </div>
            </div>
            <div class="title">
                Хочу от всей души поблагодарить Лозовую Елену Валентиновну. Благодаря ее стараниям, знаниям и вере в успех я в свои 42 года забеременела, выносила и родила здорового сыночка. Всю беременность она помогла и поддерживала, вселяла оптимизм и веру. Елена Валентиновна, спасибо что вы есть и дай бог здоровья и счастья Вам и вашим близким! <br />
            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_23150">
        <div class="main">
            <div class="head">
                <div class="date">
                    Март 10, 2019                </div>
                <div class="name">
                    Светлана Х.                </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность клинике Здоровье женщины! Моим дорогим врачам Галине Викторовне которая верила в меня больше чем я, всегда поддерживала и Гузель Наилевну которая всю беременность вела меня никогда не оставляла меня без внимания и отвечала всегда порой на мои глупые вопросы. Дорогие мои врачи спасибо вам большое за это счастье!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10436">
        <div class="main">
            <div class="head">
                <div class="date">
                    Февраль 26, 2019                </div>
                <div class="name">
                    Ольга                </div>
            </div>
            <div class="title">
                Мечты сбываются! Я поверила в это благодаря врачу от Бога Лозовой Елене Валентиновне. Ее оптимизм ("Оля, все получится - надо действовать"), чуткое отношение настроили меня на лучшее. Перенос эмбриона 25.01.2018г,  несказанная радость от слов "Ты беременна", постоянное общение с врачом на протяжении всей беременности и как результат - 12.10.2018 года мне присвоено звание МАМА!!! Я счастлива!!! Девочки, не опускайте руки, верьте в чудо и оно обязательно придет!!! Спасибо.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10437">
        <div class="main">
            <div class="head">
                <div class="date">
                    Февраль 20, 2019                </div>
                <div class="name">
                    Валерия                </div>
            </div>
            <div class="title">
                Хочу поблагодарить эту замечательную клинику за уют и комфорт за доброжелательность и отзывчивость. Особенно Ахметгалиеву Сабину врача УЗИ. Первая беременность и хожу на УЗИ только к ней замечательный чуткий опытный врач! Всегда все рассказывает и показывает. Я очень довольна!!! Спасибо ей огромное!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10438">
        <div class="main">
            <div class="head">
                <div class="date">
                    Февраль 13, 2019                </div>
                <div class="name">
                    Земфира                </div>
            </div>
            <div class="title">
                Добрый день, от подруги узнала что в вашей клинике ведет приём Гульчира Халфатовна Ахметгалина, гинеколог. Я давно как-то лечилась у нее, моя первая беременность получилась благодаря этому врачу. Остались самые лучшие воспоминания. Потом мы переехали и я потеряла контакты. Очень рада что получила информацию. Скажите, в каком филиале она будет принимать, надо ли записываться?            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10441">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 30, 2019                </div>
                <div class="name">
                    Э.Г.                </div>
            </div>
            <div class="title">
                Есть врачи по специальности, а есть врачи по призванию... Я искренне благодарю Вас Елена Валентиновна! прежде всего за доброе, человеческое отношение. После первой консультации поняла что Вы грамотный специалист, профессионал своего дела с чуткой душой и открытым сердцем, человек, переживающий за каждого своего пациента. ОГРОМНОЕ ВАМ СПАСИБО! Желаю Вам крепкого здоровья и простого женского счастья! Огромное спасибо за сына . 4020-57 см. Ситдикова.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10440">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 30, 2019                </div>
                <div class="name">
                    Виктория                </div>
            </div>
            <div class="title">
                Хочу выразить благодарность врачу узи Курило Р.Р. Очень хорошая врач,доброжелательная,ходила к ней на 3 скрининг,она тщательно все посмотрела,рассказала,показала,приятно ходить к таким врачам. Всем рекомендую Резеду Рафиковну,поверьте о выборе не пожалеете.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10442">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 29, 2019                </div>
                <div class="name">
                    Елена, Андрей и Степашка                </div>
            </div>
            <div class="title">
                Хотим выразить огромную благодарность Силиной Наталье Сергеевне и Гараевой Галине Викторовне за нашего догожданого сыночка, который родился в августе 2017г. Больше 10 лет у нас не получилось забеременеть. Куда мы только не ездили и Самара в 2010 г. Эко безрезультатно. Санкт-Петербург - безрезультатно. И только Наталья Сергеевна подошла к нашей проблеме в полном объёме, спасибо большое ей за это. Сначала установила 100% причину, а уж потом начала подготовку к Эко. Расписала нам лечение на 4 месяца, убрала все возможные риски, чтобы повысить процент на удачное эко. И вот в декабре 2016 нам подсадила нашего крошку, дальше мою беременность наблюдала Галина Викторовна, спасибо ей за это. Наталья Сергеевна и Галина Викторовна не просто Врачи с большой буквы, они ещё очень приятные в общении девушки, всегда настроят на положительный настрой. Так же хотим выразить благодарность нашему эмбриологу Исламгулову Денису Владимировичу - Спасибо Вам большое! Счастья Вам и Вашем семьям!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10443">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 28, 2019                </div>
                <div class="name">
                    Ольга                </div>
            </div>
            <div class="title">
                Здравствуйте! Хочу поблагодарить за работу врача УЗИ Ахметгалиеву Сабину Ильгизовну! Она не только компетентный специалист,но и просто добрейшей души ЧЕЛОВЕК! Пришла к ней еле живая от боли и страха перед предстоящим обследованием(боюсь врачей), была аккуратно и быстро осмотрена и с поставленным диагнозом срочно отправлена в больницу.К сожалению, обычно, врач получил с пациента деньги - и благополучно забыл про него. А Сабина Ильгизовна ещё и позвонила через время узнать как обстоят мои дела, как проходило лечение.Очень приятна такая забота о пациентах! Спасибо всем с Зорге 75,кто поддерживал меня до приезда скорой! Простите, была в таком состоянии,что даже не спросила как вас зовут. Буду рекомендовать вашу клинику всем друзьям!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10444">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 23, 2019                </div>
                <div class="name">
                    Ольга                </div>
            </div>
            <div class="title">
                Выражаю благодарность Гараевой Галине Викторне за грамотное проведение ЭКО. Сегодня нашей доченьки 9,5 месяцев. Галина Викторовна не только профессионал своего дела, но и очень приятный, солнечный человек. Всегда позитивный  настрой, которым заражаешься и сама. Поэтому в успехе мы не сомневались . От всей семьи желаем здоровья Вам и вашим близким, счастья и всех благ.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10446">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 21, 2019                </div>
                <div class="name">
                    Елена                </div>
            </div>
            <div class="title">
                Хочу выразить слова благодарности чудесному врачу, отличному специалисту и просто замечательному человеку Томаровой Гульнаре Талгатовне. Пришла я к Гульнаре Талгатовне после замершей беременности. В отчаянии и недоумении. Она поддержала меня, успокоила и через 5 мес я снова забеременела и родила девочку. А через год забеременела сыном. На протяжении 2 беременностей я была спокойна что нахожусь в надёжных руках. После вторых родов Гульнара Талгатовна вылечила мне эрозию шейки. Процедура как всегда прошла на высоте. Быстро и без проблем. А неделю назад она установила мне подкожный контрацептив,  2 секунды и процедура закончена. Больше готовилась и боялась. Чувствую себя превосходно, и теперь спокойна. Спасибо Вам за всё, за ваши золотые руки, за ваш профессионализм, отзывчивость и доброту!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10445">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 21, 2019                </div>
                <div class="name">
                    Ирина                </div>
            </div>
            <div class="title">
                если Бы я хотела провести по часу а очередях я бы выбрала гос.поликлинику. Поймите что записавшись к Вам на Узи пациент ожидает как минимум качественного сервиса. А в итоге ожидает в очереди с пациентами, которые должны были быть приняты ещё час назад. Неужели сложно при записи пациентов учитывать время их исследования? Дважды я в очередях у Вас побывала на Узи. Второй раз даже ждать не стала. Спасибо, меня Ваш подход не устраивает.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10447">
        <div class="main">
            <div class="head">
                <div class="date">
                    Январь 4, 2019                </div>
                <div class="name">
                    Яна                </div>
            </div>
            <div class="title">
                Чудеса случаются! Надо просто верить! Низкий поклон всему персоналу клиники за их тонкую и чуткую работу!   Наша Семья говорит "СПАСИБО!" Фазлыевой Эльзе Ахметовне, Лозовой Елене Валентиновне, Дунюшкиной Гузель Наилевне!!!  Спасибо девочкам из дневного стационара и процедурного кабинета! Спасибо персоналу эмбриологии!   В мае был перенос одной бусинки, и случилось так что наша бусинка поделилась. 02.01.2019 года родились наши принцессы, путем ЕР. Беременность моно ди двойней оказалась не такой простой, наши девочки большие молодцы и настоящие борцы!  Спасибо вам за то что вы дарите такое огромное Счастье!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10448">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 30, 2018                </div>
                <div class="name">
                    Ильгина                </div>
            </div>
            <div class="title">
                Спасибо всем специалистам клиники на Кирова 52 и Конечно Самая Большая благодарность  Гараевой Галине Викторовне за её не лёгкий труд и легкую руку!!!Все получилось с первого раза !!!после долгих безрезультатных лет мы стали родителями прекрасной дочери...Вы лучшие!!!Я рада что попала именно к вам!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10449">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 27, 2018                </div>
                <div class="name">
                    Анастасия                </div>
            </div>
            <div class="title">
                Здравствуйте! Хотим выразить огромную благодарность вашей клинике и вашему чуткому персоналу, а особенно своему врачу Кутлиматовой Лилие Ришатовне! Врач помогла нам забеременить после долгих лет бесплодия, со второго криопереноса эко, сейчас мы уже на пятом месяце беременности и очень счастливы. Спасибо вам за ваш профессионализм, терпение и внимательное отношение к людям и поздравляем вас с наступающим новым годом и желаем вам здоровья и всех благ!!!                                                             Анастасия            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10450">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 26, 2018                </div>
                <div class="name">
                    Вера                </div>
            </div>
            <div class="title">
                Здравствуйте! Хочу выразить огромную благодарность всему персоналу клиники. 11.12.2018 мы во второй раз стали счастливыми родителями . Отдельную благодарность хочу выразить своему врачу Хамитовай Руфине Радиковне , спасибо Вам за внимание, терпение, поддержку, доброту и профессионализм. Благодаря Вам я знала и верила, что все будет хорошо. Вы профессионал своего дела. Также хотелось выразить благодарность врачам УЗД Крюковой Нурие Искандаровне и Курило Резеде Рафиковне, всегда отчётливо и доходчиво все разъяснят, очень внимательны в своей работе. Вы врачи от Бога!!!   Ещё хочу выразить благодарность всем девушкам из процедурного кабинета и девушкам с ресепшена , всегда улыбчивые,вежливые, приятные и открытые для общения.   Ну и хочется от всего сердца пожелать вам всем крепкого здоровья, удачи, счастья,семейного благополучия и успехов в вашей работе. С наступающим вас Новым Годом !!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10453">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 19, 2018                </div>
                <div class="name">
                    Олеся                </div>
            </div>
            <div class="title">
                Наталья Сергеевна Силина подарила счастье нашей семье! Я благодарна воле случая, который привел меня к самому лучшему врачу. На тот момент я сильно сомневалась, что когда-нибудь стану мамой. Но верила Наталья Сергеевна и это придавало сил, чтобы не сдаться. Никогда не забуду слова "Олеся, ты станешь мамой, я это вижу!". Наш доктор - очень искренняя, невероятно грамотная и опытная, и абсолютно уверенная в правильности тактики. Ни секунды колебаний и сомнений! Наталья Сергеевна попала в точку, выяснив с причину неудач. И 28 октября 2017 года появилась на свет наша малышка.  Наталья Сергеевна, мы очень вам благодарны. Настолько, что не выразить словами. Спасибо за счастье, за нашу дочь, за смысл жизни.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10452">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 19, 2018                </div>
                <div class="name">
                    Оксана                </div>
            </div>
            <div class="title">
                Хочу выразить благодарность Камаловой Ксение Алексеевне! После года неудачных попыток мы решились обратиться к репродуктологу, и попали именно к ней. Мы почти сразу же нашли проблему!   Большое ей спасибо! Я могла обратиться к ней в любое время суток, она никогда не отказывала в консультации. И спустя пару месяцев мы все таки «достигли результата»&#128522; Беременность она к сожалению не ведёт, но даже при этом она не отказывает в консультации, что очень радует!  По моим отзывам начала к ней ходить и моя подруга, которая жаловалась на несколько лет безуспешных попыток, и тоже осень ей нравится.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10451">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 19, 2018                </div>
                <div class="name">
                    Айгуль                </div>
            </div>
            <div class="title">
                Хотим выразить огромную благодарность Силиной Наталье Сергеевне и Гараевой Галине Викторовне за счастье, которое они нам подарили. 23 октября 2017 года у нас родился прекрасный сын. Спасибо Вам за ваш профессионализм, искренность, за поддержку и отзывчивость. Беременность протекала тяжело, но в любое время я могла написать и проконсультироваться по интересующему меня вопросу с доктором. Мы очень вам благодарны.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10454">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 15, 2018                </div>
                <div class="name">
                    Диля                </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность за внимание и терпение оперирующим врачам-гинекологам Янтилиной Р.Я., Кандаровой Д.Ф, анестизиологу Васильеву С.Н., медсестрам Ильмире, Лейсан и Флюзе. Благодаря работе специалистов и мастеров своей профессии на второй день после операции я была уже дома. Спасибо Вам огромное. Всего наилучшего Вам!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10455">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 14, 2018                </div>
                <div class="name">
                    Светлана                </div>
            </div>
            <div class="title">
                Здравствуйте! Хочу поделиться своими впечатлениями, может кому то мой отзыв будет полезным. В ноябре 2018г. я записалась на прием к врачу Фазлетдиновой И.Р., специалиста я выбирала по отзывам обращая внимание на стаж работы. Меня записали на вечерний прием (в этот день он уже был крайний). Я пришла с результатами анализов. Первое что меня смутило, врач торопилась домой, ей хотелось быстрее закончить прием. Она быстро-быстро посмотрела мои анализы без особого интереса. На осмотре, сделала замечание, что я долго раздеваюсь, потому что не хотела ждать. В итоге она назначила мне витамины, сказав что показатель занижен, в то время как показатель уже завышен. Анализ который реально был не в порядке, сказала, что в порядке. Я не знаю, что это было некомпетентность или невнимательность. Прием не бесплатный, и когда ты надеешься, что за платные услуги окажут более качественный прием, а в итоге на практике совсем другое. К такому врачу возвращаться нет желания, жалко потраченное время и деньги.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10456">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 6, 2018                </div>
                <div class="name">
                    Анастасия Гурова                </div>
            </div>
            <div class="title">
                Хотелось бы выразить огромную благодарность всему мед.коллективу клиники "Здоровье женщины и мужчины"! Отдельная благодарность врачам репродуктологам Гараевой Галине Викторовне и Лозовой Елене Валентиновне!!! Благодаря профессионализму Галины Викторовны и Елены Валентиновны наше ЭКО получилось с первого раза, долгожданная беременность наступила, и 9 месяцев назад появилась на свет наша доченька!!! Хочется от всего сердца пожелать вам крепкого здоровья, удачи и успехов в вашей медицинской деятельности. Приезжать к вам на прием и общаться с Вами было большим удовольствием! Многие пишут, что Вы врачи от Бога, я присоединюсь к ним, это действительно так. Огромное Вам спасибо!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10458">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 5, 2018                </div>
                <div class="name">
                    Алия Н.                </div>
            </div>
            <div class="title">
                Премного благодарна Камилю Гизаровичу! Врач от бога) Прооперировала у него запущенный геморрой 4-й стадии. Очень рада, что попала именно к нему. До этого обошла несколько специализированных на этой проблеме клиник. Спасибо Вам, Камиль Гизарович, за высокий профессионализм, за отношение к пациентам, за ваши рекомендации. Здоровья, процветания Вам и всех благ.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10457">
        <div class="main">
            <div class="head">
                <div class="date">
                    Декабрь 5, 2018                </div>
                <div class="name">
                    Ольга                </div>
            </div>
            <div class="title">
                Здравствуйте! Хочу поблагодарить за работу врача УЗИ Ахметгалиеву Сабину Ильгизовну! Она не только компетентный специалист,но и просто добрейшей души ЧЕЛОВЕК! Пришла к ней еле живая от боли и страха перед предстоящим обследованием(боюсь врачей), была аккуратно и быстро осмотрена и с поставленным диагнозом срочно отправлена в больницу.К сожалению, обычно, врач получил с пациента деньги - и благополучно забыл про него. А Сабина Ильгизовна ещё и позвонила через время узнать как обстоят мои дела, как проходило лечение.Очень приятна такая забота о пациентах! Спасибо всем с Зорге 75,кто поддерживал меня до приезда скорой! Простите, была в таком состоянии,что даже не спросила как вас зовут. Буду рекомендовать вашу клинику всем друзьям!&nbsp;&nbsp;            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10459">
        <div class="main">
            <div class="head">
                <div class="date">
                    Ноябрь 29, 2018                </div>
                <div class="name">
                    Вероника                </div>
            </div>
            <div class="title">
                Хочу выразить благодарность Камаловой Ксении Алексеевне. Я сама с Петропавловска-Камчатского. У нас на Камчатке ЭКО не проводят. Не смотря на отдаленность нашего региона, Ксения Алексеевна вела со мной переписку по электронной почте, давала рекомендации по телефону. Правда в этом году у нас ничего не получилось, но мы не отчаиваемся и на следующий год повторим попытку. Ведь доктора не Боги. Я думаю, что все от нее зависящее было выполнено в полном объеме. Конечно же я снова запишусь на прием к Ксении Алексеевне. Она очень отзывчивый, внимательный, спокойный, вежливый, грамотный, любезный доктор. Это у нас уже была третья попытка ЭКО и мне есть с чем сравнить.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10460">
        <div class="main">
            <div class="head">
                <div class="date">
                    Ноябрь 28, 2018                </div>
                <div class="name">
                    Любовь                </div>
            </div>
            <div class="title">
                Спасибо всем специалистам клиники на Кирова 52,эмбриологам,анастезиологу,медицинским сёстрам и Конечно Самая Большая благодарность Кутлиматовой Лилии Ришатовне за её не лёгкий труд и легкую руку!!!Все получилось!!!после долгих безрезультатных лет...Вы лучшие!!!Я рада что  попала именно к вам!!!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10461">
        <div class="main">
            <div class="head">
                <div class="date">
                    Ноябрь 21, 2018                </div>
                <div class="name">
                    Валяева Марина                </div>
            </div>
            <div class="title">
                Мамино счастье - долгожданный малыш на руках! А сколько было слез, разочарований, лечение, анализы, операции. Кто с этими проблемами столкнулся меня поймут. И вот произошло чудо! Родился любимый сыночек и нам уже исполнилось 3 месяца &#128118;. И все это благодаря врачу-репродуктологу Силиной Натальи Сергеевне. Это врач от бога, да да не побоюсь этого слова. Добрая, отзывчивая, молодой и опытный специалист, профессионал в своём деле и просто очень хороший человек! Пишу и плачу, не могу сдержать имоции.... Спасибо огромное Наталья Сергеевна за чуткое внимание и понимание, за доброе отношение и надежду. Всегда на связи, всегда готова помочь. Желаю Вам здоровья, профессиональных успехов, благодарных пациентов. Так же хочу отметить и коллектив, работников клиники "Здоровье женщины и мужчины" все добрые и порядочные. Спасибо Наталья Сергеевна за малыша &#127802;. Советую девчонки попасть в руки врачу Силиной Н. С., не пожалеете. &#128077; Думайте о хорошем, доверьтесь и все получиться! Валяева Марина. &#128521;            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10462">
        <div class="main">
            <div class="head">
                <div class="date">
                    Ноябрь 11, 2018                </div>
                <div class="name">
                    Лариса                </div>
            </div>
            <div class="title">
                Добрый вечер! Вот и мы во 2 раз стали счастливыми родителями нашей малышки благодаря вашей клинике и врачам-репродуктологам Гараевой Галине Викторовне и Силиной Наталье Сергеевне! Начали мы лечение с Натальей Сергеевной, но в связи с появлением малыша и в ее семье, продолжили с Галиной Викторовной!   Галина Викторовна - вы замечательный и самый лучший врач, профессионал  своего дела! Вы позитивно настроили с первого приема и дали уверенность что у нас все получится! Из-за проблем со здоровьем, у меня не получалось забеременеть(( и после очередной неудачной попытки, я опустила руки. Но Галина Викторовна не дала мне расслабиться, в один прекрасный день она сама позвонила и спросила "как дела?!" Спасибо Вам большое за тот звонок, вы дали мне надежду, шанс. и я для себя решила - у нас, у меня точно получится на этот раз!  И у Нас с вами все получилось! Сейчас нашей малышке 3 недельки!  Галина Викторовна - спасибо Вам большое! Дай Бог Вам здоровья и счастья, продолжайте и дальше радовать своих пациенток результатами Вашей работы!            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10464">
        <div class="main">
            <div class="head">
                <div class="date">
                    Ноябрь 9, 2018                </div>
                <div class="name">
                    Альфия                </div>
            </div>
            <div class="title">
                Хочу выразить огромную благодарность за чуткость, внимание и терпение оперирующим врачам-гинекологам Янтилиной  Р.Я., Кандаровой Д.Ф, анестизиологу Васильеву С.Н.,  медсестрам Ильмире,  Лейсан и Флюзе.  Благодаря слаженной работе специалистов и мастеров своей профессии на третий день после операции я была уже дома. Спасибо.            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10463">
        <div class="main">
            <div class="head">
                <div class="date">
                    Ноябрь 9, 2018                </div>
                <div class="name">
                    Луиза                </div>
            </div>
            <div class="title">
                Здравствуйте. Хотела бы выразить огромную благодарность врачу Лозовой Елене Валентиновне. Спасибо огромное за профессионализм, доброту и отзывчивость. Благодаря Вам мы скоро станим родителями. Вы врач от Бога! Желаю Вам крепкого здоровья и долгих лет жизни            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10465">
        <div class="main">
            <div class="head">
                <div class="date">
                    Октябрь 28, 2018                </div>
                <div class="name">
                    Диана                </div>
            </div>
            <div class="title">
                Хочу поблагодарить врача с большой буквы Гараеву Г.В. Я будучи студенткой не имела представления куда ходить для обследования женского здоровья, и тут случайно услышала хорошие отзывы о Галине Викторовне . Я боялась и стеснялась на тот момент геникологов ))) но вы такая классная . Я просто приходя к вам чувствую себя спокойно и доверяю вам &#128525;&#128591;&#127995; Дай бог вам здоровья и хорошей трудовой деятельности            </div>
        </div>
            </div>
                <div class="item" id="bx_3218110189_10466">
        <div class="main">
            <div class="head">
                <div class="date">
                    Октябрь 26, 2018                </div>
                <div class="name">
                    Елена                </div>
            </div>
            <div class="title">
                Посетила клинику впервые. Делала УЗИ у врача Курило Резеды Рафиковны, очень довольна!!!!!!!!  Прекрасный, квалифицированный специалист, а главное очень уважительное отношение к пациентам. Очень довольна, спасибо!!!!!!!!! Очень жаль, что для пожилых людей дороговато, обращаешся только в экстренных случаях.            </div>
        </div>
            </div>
                <br><div class="modern-page-navigation">
	<span class="modern-page-title">Страницы:</span>
		<span class="modern-page-first modern-page-current">1</span>
		<a href="/otzivi/?PAGEN_1=2" class="">2</a>
		<a href="/otzivi/?PAGEN_1=3" class="">3</a>
		<a href="/otzivi/?PAGEN_1=4" class="">4</a>
		<a href="/otzivi/?PAGEN_1=5" class="">5</a>
		<a class="modern-page-dots" href="/otzivi/?PAGEN_1=10">...</a>
		<a href="/otzivi/?PAGEN_1=15">15</a>
		<a class="modern-page-next" href="/otzivi/?PAGEN_1=2">След.</a>
		</div>    </div>";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"7";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:13:"LIST_PAGE_URL";s:18:"#SITE_DIR#/otzivi/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:12:"Отзывы";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:50:{i:0;s:5:"25654";i:1;s:5:"25612";i:2;s:5:"25561";i:3;s:5:"25536";i:4;s:5:"25530";i:5;s:5:"25520";i:6;s:5:"25517";i:7;s:5:"25491";i:8;s:5:"25466";i:9;s:5:"25397";i:10;s:5:"25374";i:11;s:5:"25317";i:12;s:5:"25084";i:13;s:5:"24145";i:14;s:5:"23884";i:15;s:5:"23307";i:16;s:5:"23616";i:17;s:5:"10435";i:18;s:5:"23247";i:19;s:5:"23150";i:20;s:5:"10436";i:21;s:5:"10437";i:22;s:5:"10438";i:23;s:5:"10441";i:24;s:5:"10440";i:25;s:5:"10442";i:26;s:5:"10443";i:27;s:5:"10444";i:28;s:5:"10446";i:29;s:5:"10445";i:30;s:5:"10447";i:31;s:5:"10448";i:32;s:5:"10449";i:33;s:5:"10450";i:34;s:5:"10453";i:35;s:5:"10452";i:36;s:5:"10451";i:37;s:5:"10454";i:38;s:5:"10455";i:39;s:5:"10456";i:40;s:5:"10458";i:41;s:5:"10457";i:42;s:5:"10459";i:43;s:5:"10460";i:44;s:5:"10461";i:45;s:5:"10462";i:46;s:5:"10464";i:47;s:5:"10463";i:48;s:5:"10465";i:49;s:5:"10466";}}s:18:"templateCachedData";a:6:{s:13:"additionalCSS";s:70:"/bitrix/templates/clinic/components/bitrix/news.list/reviews/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:14:"__children_css";a:1:{i:0;s:74:"/bitrix/components/bitrix/system.pagenavigation/templates/modern/style.css";}s:13:"__editButtons";a:100:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25654";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25654";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25612";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25612";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25561";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25561";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25536";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25536";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25530";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25530";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25520";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25520";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25517";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25517";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25491";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25491";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25466";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25466";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25397";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25397";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25374";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25374";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25317";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25317";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25084";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25084";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24145";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24145";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"23884";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"23884";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"23307";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"23307";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"23616";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"23616";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10435";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10435";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"23247";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"23247";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"23150";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"23150";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:40;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10436";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:41;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10436";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:42;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10437";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:43;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10437";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:44;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10438";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:45;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10438";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:46;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10441";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:47;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10441";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:48;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10440";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:49;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10440";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:50;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10442";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:51;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10442";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:52;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10443";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:53;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10443";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:54;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10444";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:55;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10444";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:56;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10446";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:57;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10446";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:58;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10445";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:59;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10445";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:60;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10447";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:61;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10447";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:62;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10448";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:63;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10448";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:64;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10449";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:65;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10449";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:66;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10450";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:67;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10450";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:68;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10453";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:69;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10453";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:70;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10452";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:71;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10452";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:72;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10451";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:73;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10451";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:74;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10454";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:75;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10454";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:76;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10455";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:77;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10455";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:78;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10456";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:79;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10456";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:80;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10458";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:81;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10458";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:82;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10457";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:83;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10457";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:84;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10459";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:85;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10459";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:86;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10460";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:87;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10460";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:88;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10461";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:89;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10461";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:90;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10462";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:91;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10462";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:92;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10464";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:93;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10464";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:94;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10463";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:95;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10463";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:96;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10465";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:97;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10465";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:98;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"10466";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:99;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"10466";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>