<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Показатели качества медицинских услуг в рамках программы государственных гарантий");
?>
<h2>Критериями доступности и качества медицинской помощи являются:</h2>
<h3>Показатели здоровья населения:</h3>
<ul>
	<li>смертность населения (число умерших на 1 ООО человек населения);</li>
	<li>смертность населения от болезней системы кровообращения (число умерших от болезней системы кровообращения на 100 тыс. человек населения);</li>
	<li>смертность населения от новообразований, в том числе от злокачественных (число умерших от новообразований, в том числе от злокачественных, на 100 тыс. человек населения);</li>
	<li>смертность населения от туберкулеза (случаев на 100 тыс. человек населения);</li>
	<li>смертность населения в трудоспособном возрасте (число умерших в трудоспособном возрасте на 100 тыс. человек населения);</li>
	<li>смертность населения трудоспособного возраста от болезней системы кровообращения (число умерших от болезней системы кровообращения в трудоспособном возрасте на 100 тыс. человек населения);</li>
	<li>материнская смертность (на 100 тыс. родившихся живыми); младенческая смертность (на 1000 родившихся живыми); смертность детей в возрасте 0 - 4 лет (на 100 тыс. человек населения соответствующего возраста);</li>
	<li>смертность детей в возрасте 0-17 лет (на 100 тыс. человек населения соответствующего возраста);</li>
	<li>доля пациентов, проживших 5 и более лет после установления диагноза злокачественного новообразования, от общего количества пациентов со злокачественными новообразованиями; *</li>
	<li>доля пациентов, проживших 5 и более лет после перенесенного острого инфаркта миокарда, от общего количества пациентов, перенесших инфаркт миокарда;</li>
	<li>доля пациентов, проживших 5 и более лет после перенесенного острого нарушения мозгового кровообращения, от общего количества пациентов, перенесших острое нарушение мозгового кровообращения;</li>
</ul>
<h3>Показатели использования ресурсов здравоохранения:</h3>
<ul>
	<li>доля медицинских организаций, осуществляющих автоматизированную запись на прием к врачу с использованием информационно­телекоммуникационной сети «Интернет», и информационно-справочных сенсорных терминалов от общего количества медицинских организаций;</li>
	<li>обеспеченность населения врачами (на 10 тыс. человек населения), в том числе оказывающими медицинскую помощь в амбулаторных и стационарных условиях;</li>
	<li>обеспеченность населения средними медицинскими работниками (на 10 тыс. человек населения), в том числе оказывающими медицинскую помощь в амбулаторных и стационарных условиях;</li>
	<li>средняя длительность лечения в медицинских организациях, оказывающих медицинскую помощь в стационарных условиях (в среднем по субъекту Российской Федерации);</li>
	<li>эффективность деятельности медицинских организаций на основе оценки выполнения функции врачебной должности, показателей рационального и целевого использования коечного фонда;</li>
	<li>доля расходов на оказание медицинской помощи в условиях дневных стационаров от всех расходов на территориальную программу;</li>
	<li>доля расходов на оказание медицинской помощи в амбулаторных условиях в неотложной форме от всех расходов на территориальную программу;</li>
	<li>доля расходов на оказание скорой медицинской помощи вне медицинской организации от всех расходов на территориальную программу;</li>
	<li>доля расходов на оказание паллиативной медицинской помощи от всех расходов на территориальную программу;</li>
</ul>
<h3>Показатели доступности и качества медицинской помощи:</h3>
<ul>
	<li>удовлетворенность населения медицинской помощью (процентов отчисла опрошенных);</li>
	<li>удельный вес числа пациентов со злокачественными новообразованиями, выявленных на ранних стадиях, в общем количестве пациентов с впервые выявленными злокачественными новообразованиями; полнота охвата профилактическими медицинскими осмотрами детей; уровень госпитализации населения, прикрепившегося к медицинской организации, оказывающей первичную медико-санитарную помощь (на 1000 человек населения);</li>
	<li>удельный вес числа госпитализаций в экстренной форме в общем объеме госпитализаций населения, прикрепленного к медицинской организации, оказывающей первичную медико-санитарную помощь;</li>
	<li>удельный вес числа пациентов, получивших специализированную медицинскую помощь в стационарных условиях в федеральных медицинских организациях, в общем количестве пациентов, которым была оказана помощь.</li>
</ul>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>