<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Медицинские услуги для сотрудников");
?><h3>

	 Обращение к руководителям предприятий, кадровых служб
</h3>
<p>
	 С целью сокращения издержек на приобретение полисов ДМС сотрудникам вашего предприятия, предлагаем рассмотреть вопрос о заключении договора на медицинское обслуживание напрямую с медицинским учреждением. При этом, в соответствии со ст.255 налогового кодекса РФ выплаты «по договорам на оказание медицинских услуг, заключенным в пользу работников на срок не менее одного года с медицинскими организациями, имеющими соответствующие лицензии…» включаются в состав расходов в размере, не превышающем 6% от суммы расходов на оплату труда. Таким образом, предприятие сохраняет статус социально-ориентированного работодателя, и при этом, экономит значительную часть бюджета.
</p>
 <br>
<p>
	 Возможные варианты сотрудничества:
</p>
<p>
	 1. Работодатель, заключая договор с мед.учреждением, утверждает конкретный перечень медицинских услуг, которые обязано оказать медицинское учреждение каждому сотруднику данного учреждения. Если сотруднику необходимо оказать медицинские услуги, не входящие в утвержденный перечень, то оплата таких услуг возлагается на сотрудника.
</p>
<p>
	 2. Работодатель, заключая договор с мед.учреждением, утверждает конкретную сумму, на которую могут быть оказаны любые медицинские услуги сотруднику по его запросу. Если сотруднику необходимо оказать медицинские услуги сверх утвержденной суммы, то оплата таких услуг возлагается на сотрудника.
</p>
<p>
	 3. Работодатель, заключая договор с мед.учреждением на оказание медицинских услуг сотрудникам, не утверждает перечень услуг и сумму расходов, а по итогу отчетного периода (например, календарного месяца), получая реестр оказанных медицинских услуг по каждому сотруднику, оплачивает их, а затем компенсирует свои расходы вычетами из заработной платы сотрудников.
</p>
<p>
	 4. И, традиционный вариант, – сотрудничество через посредника: страховую компанию, в которую необходимо заявить о своем желании обслуживаться в клинике «Здоровье женщины и мужчины». Данную систему сотрудничества предлагает сеть медицинских центров «Клиника «Здоровье женщины» и мужчины», все услуги лицензированы.
</p>
 <br>
<p>
	 Адреса медицинских учреждений и оказываемые услуги:
</p>
<p>
	 Ул. Р.Зорге, 75 (ост.Горсовет): консультации специалистов – уролог, гинеколог, проктолог, кардиолог, маммолог, гастроэнтеролог, эндокринолог, невролог, терапевт; ВСЕ ВИДЫ УЗИ, в т.ч. УЗИ беременных, УЗИ для детей от рождения до 18 лет, все виды анализов, ЭКГ, урофлоуметрия, абдоминальная декомпрессия, программы профилактического обследования женщин и мужчин, программы обследования для раннего выявления онкологических заболеваний, программы наблюдения беременности.
</p>
 <br>
<p>
	 Ул. Г.Кусимова, 15/1 (Дема, мкр. «Серебряный ручей»): консультации специалистов – гинеколог, маммолог, все виды УЗИ, в т.ч. УЗИ беременных, все виды анализов, программы наблюдения беременности.
</p>
 <br>
<p>
	 Ул. Кирова, 52 (центр города): консультации специалистов - уролог, гинеколог, репродуктолог, маммолог, эндокринолог, терапевт, ВСЕ ВИДЫ УЗИ, в т.ч.УЗИ беременных, ЭКГ, все виды анализов, программы профилактического обследования женщин и мужчин, программы обследования для раннего выявления онкологических заболеваний, программы наблюдения беременности. Лечение бесплодия (ЭКО, суррогатное материнство, криоконсервация и хранение биоматериала). Оперативная гинекология, урология, маммология с круглосуточным стационаром.
</p>
 <br>
<p>
	 Информация о клинике на сайте <a href="http://www.eko-rb.ru">www.eko-rb.ru</a>, по тел. 8 800 775 6969. Контактное лицо для заключения договора на медицинское обслуживание: Зинаида Измалкина, заместитель директора по маркетингу.<br>
	 Ждем Ваши заявки на e-mail: <a href="mailto:ufadoctor.adm@mail.ru">ufadoctor.adm@mail.ru</a><span id="bx-cursor-node"> </span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>