<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Медицинская помощь в рамках программы государственных гарантий");
?><p>
	 В клинике "Здоровье женщины и мужчины" проводится оказание медицинских услуг по программе государственных гарантий (т.е. всем владельцам полиса ОМС, проживающим на территории Республики Башкортостан и Российской Федерации), в соответствии с&nbsp; <a href="https://health.bashkortostan.ru/documents/473241/" target="_blank">Приказом Министерства Здравоохранения РБ от 28.10.2016 №3113Д&nbsp;</a>
</p>
<h3>
Порядок действий для получения квоты на проведение ЭКО: </h3>
<p>
	 1. Обратиться к врачу репродуктологу для получения направления на постановку в очередь.
</p>
<p>
 <a href="http://www.eko-rb.ru/besplatnuya-konsultatsiya/" target="_blank">Данная консультация бесплатная, запись на прием здесь.&nbsp;</a>
</p>
<p>
	 2. Подъехать в комиссию по приему и выдаче документов по указанному выше адресу в приёмное время. Оформить заявление, бланк можно взять у секретаря комиссии. Предварительно надо сделать копии паспорта, медицинского полиса, СНИЛСА. Сдать секретарю направление врача, заявление и копии своих документов.&nbsp;
</p>
<p>
	 3. Отследить движение очереди на сайте Министерства здравоохранения РБ по файлу "Реестр бесплодных пар РБ".&nbsp;<a href="https://health.bashkortostan.ru/activity/1412/">Ссылка здесь&nbsp;</a>
</p>
<p>
	 4. Отследить получение информации о необходимости предоставить выписку из медицинской карты. Провести обследование по перечню (<a href="http://www.eko-rb.ru/images/obsledovanie.png">перечень здесь</a>), оформить выписку из медицинской карты у врача гинеколога, репродуктолога в срок до 45 календарных дней. В нашей клинике выписка оформляется бесплатно.&nbsp;<a href="http://www.eko-rb.ru/Zakonodatelnaya_baza/">Бланк выписки для ознакомления здесь.&nbsp;</a>&nbsp;Сдать выписку в комиссию так же в приёмное время.&nbsp;
</p>
<p>
	 5. Узнать дату проведения врачебной комиссии по рассмотрению выписок. Отследить обновление файла&nbsp; "ЛИСТ ОЖИДАНИЯ" на сайте Министерства здравоохранения РБ.&nbsp;<a href="https://health.bashkortostan.ru/activity/1412/" target="_blank">Ссылка здесь.&nbsp;</a>
</p>
<p>
	 6. Своевременно получить направление на проведение ЭКО по программе государственнхы гарантий (квоту).&nbsp;
</p>
<p>
	 7. В течение 45 календарных дней с момента получения направления, посетить выбранную клинику, зарегистрировать данное направление, обозначить дату вступления в протокол ЭКО.&nbsp;
</p>
<p>
</p>
<p>
	 Напоминаем, что базовая программа проведения ЭКО в рамках программы государственных гарантий включает:&nbsp;
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Стимуляцию суперовуляции (препаратами в соответствии с утвержденным перечнем).&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Пункцию яйцеклеток с анестезиологическим пособием
	</p>
 </li>
	<li>
	<p>
		 Экстракорпоральное оплодотворение, культивирование эмбрионов
	</p>
 </li>
	<li>
	<p>
		 Перенос эмбриона в полость матки
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 При наличии показаний для криоконсервации биоматериалов, предусмотренных пунктом 42&nbsp; Порядка использования вспомогательных репродуктивных технологий, противопоказаниях и ограничениях к их применению, утв. Приказом Минздрава России от 30.08.2012 N 107н, а также при наличии&nbsp; письменного согласия пациентов базовая программа ЭКО дополняется следующими этапами:
</p>
<p>
	 а) криоконсервация эмбрионов;
</p>
<p>
	 б) криоконсервация гамет (ооцитов, сперматозоидов);
</p>
<p>
	 в) внутриматочное введение криоконсервированного эмбриона.
</p>
<p>
	 Однако необходимо иметь ввиду, что&nbsp; хранение криоконсервированных эмбрионов за счет средств обязательного медицинского страхования не осуществляется.
</p>
<p>
	 Пациенты вправе повторно пройти процедуру ЭКО с применением ранее криоконсервированных эмбрионов за счет средств ОМС (размораживание криоконсервированных эмбрионов с последующим переносом эмбрионов в полость матки) при получении нового направления на лечение.
</p>
<p>
 <br>
	 У пациентов, получивших направление на проведение ЭКО, все консультации и визиты к врачу репродуктологу входят в программу государственных гарантий и оплачиваются из фонда ОМС.&nbsp;<br>
</p>
<p>
	 Запись на прием к репродуктологу по тел. 8 800 775 6969.
</p>
<p>
</p>
<p>
 <a href="http://www.eko-rb.ru/Zakonodatelnaya_baza/" target="_blank">Все нормативно-правовые документы о порядке оказания медицинской помощи в рамках программы государственных гарантий здесь.&nbsp;</a>
</p>
<p>
</p>
<p>
</p>
<p>
	 На официальном сайте ГУ ТФОМС РБ <a href="http://www.tfoms-rb.ru">www.tfoms-rb.ru</a> открыт раздел "Личный кабинет", позволяющий застрахованному в системе обязательного медицинского образования гражданину, достигшему совершеннолетия:&nbsp;
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 получить информацию о перечне оказанных медицинских услуг и их стоимости;
	</p>
 </li>
	<li>
	<p>
		 направить обращение в ГУ ТФОМС РБ или свою страховую медицинскую организацию, которое будет рассмотрено в соответствии с Федеральным законом от 02.05.2006 №59-ФЗ "О порядке рассмотрения обращений граждан РФ"&nbsp;
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Для доступа в "Личный кабинет" необходимо либо обратиться в страховую медицинскую организацию, выдавшую Вам полис ОМС, и получить личный пароль, либо зарегистрироваться на оцифиальном интернет-портале государственных услуг по адресу: <a href="http://www.gosuslugi.ru">www.gosuslugi.ru</a>&nbsp;
</p>
<p>
	 Ниже представлена официальная информация о&nbsp;порядке организации оказания медицинской помощи при лечении бесплодия с применением вспомогательных репродуктивных технологий гражданам Российской Федерации за счет средств обязательного медицинского страхования
</p>
<p>
	 Полная информация размещена на сайта Министерства Здравоохранения РБ,&nbsp;<a href="https://health.bashkortostan.ru/activity/27809/?sphrase_id=309075" target="_blank">ссылка на информацию</a>
</p>
<p>
	 Секретарь Комиссии Минздрава РБ по отбору пациентов для проведения ЭКО за счет средств ФОМС ведет прием документов для постановки в лист ожидания и выдача направлений на проведение ЭКО по ОМС по адресу:
</p>
<p>
	 &nbsp;г.Уфа, ул.Гафури, 74, каб.12, в приемное время: пон/ср/пят - с 9 до 15 ч., вт/чет - с 12 до 17 ч. Телефон секретаря комиссии +7987 092 80 40, e-mail:&nbsp;<a href="mailto:eko-oms.mzrb@mail.ru">eko-oms.mzrb@mail.ru</a>
</p>
<p>
 <i>&nbsp; Запишитесь на бесплатную консультацию к врачу репродуктологу клиники "Здоровье женщины и мужчины" по вопросу проведения ЭКО БЕСПЛАТНО (по программе государственных гарантий)&nbsp; </i>
</p>
<p>
	 ВАЖНО: пациент имеет право самостоятельно выбрать клинику для проведения процедуры ЭКО за счет средств фонда ОМС, даже если она находится в другом регионе.
</p>
<p>
	 Клиника "Здоровье женщины», юридическое название: ООО "Центр медицинских технологий",&nbsp;номер в реестре медицинских организаций, осуществляющих деятельность в сфере ОМС на 2017 г. - 020170&nbsp;оказывает медицинские услуги по применению программ ВРТ за счет средств фонда ОМС ВСЕМ гражданам России НЕЗАВИСИМО ОТ РЕГИОНА ИХ ПРОЖИВАНИЯ/РЕГИСТРАЦИИ/ПРОПИСКИ.
</p>
<p>
 <strong>Режим работы&nbsp; ООО «Центр медицинских технологий»</strong>
</p>
<p>
	 Понедельник-пятница с 07-30 до 20-00 часов
</p>
<p>
	 Суббота с 08-00 до 18-00 часов
</p>
<p>
	 Прием анализов: пн-пт 07-30 до 10-00, сб. 08-00 до 10-00
</p>
<p>
	 Прием врача-специалиста&nbsp; - по записи, за три рабочих дня
</p>
<p>
	 Диагностические исследования ( УЗИ- мониторинг)- по специальному графику, назначенному лечащим врачом
</p>
<p>
	 При состоянии здоровья гражданина, требующем оказания&nbsp; неотложной мед.помощи: осмотр и лечебные мероприятия — в день обращения.
</p>
<p>
 <strong>Показатели эффективности работы&nbsp;</strong>
</p>
<p>
	 В 2018 году всего в ООО "ЦМТ" проведено 300 процедур ЭКО и 38 процедур криопереноса по программе государственных гарантий.&nbsp;
</p>
<p>
	 Возрастная градация пациентов, получивших процедуру ЭКО:
</p>
<p>
	 - до 35 лет – 181 чел.
</p>
<p>
	 - 36-40 лет&nbsp; - 78 чел.
</p>
<p>
	 - старше 40 лет – 41 чел.
</p>
<p>
	 Яйцеклетки получены у всех женщин.
</p>
<p>
	 Беременность после проведения процедуры ЭКО наступила у 115 чел. – 38,3%
</p>
<p>
	 Беременность после проведения процедуры криопереноса наступила у 16 чел. - 42%
</p>
<p>
	 Кумулятивная эффективность составила – 49,6 %
</p>
<h2>
Экстракорпоральное оплодотворение и перенос эмбриона( ЭКО ) за счет средств обязательного медицинского страхования&nbsp; (ОМС) </h2>
<p>
	 &nbsp;Экстракорпоральное оплодотворение является одним из самых эффективных методов вспомогательных репродуктивных технологий, помогает семейным парам решить проблему бесплодия и родить здорового ребенка. На сегодняшний день процедура ЭКО очень востребована в связи с постоянным увеличением количество причин, вызывающих бесплодие. Однако данная процедура является очень дорогостоящей – более 100 тыс. рублей, и не каждая пара в состоянии оплатить её проведение из личных средств.
</p>
<p>
	 Для решения данной проблемы, начиная с 2013 года, экстракорпоральное оплодотворение вошло в базовую программу обязательного медицинского страхования, которая является составной частью Программы государственных гарантий бесплатного оказания гражданам РФ медицинской помощи. Это значит, что данная процедура будет проводиться бесплатно, а затраты на её проведение будут оплачиваться из средств обязательного медицинского страхования. На проведение процедуры ЭКО имеют право пациенты, как состоящие, так и не состоящие в браке при наличии обоюдного информированного добровольного согласия на медицинское вмешательство. Одинокая женщина также имеет право на проведение вспомогательных репродуктивных технологий.
</p>
<p>
	 Обследование пациентов для оказания медицинской помощи с использованием вспомогательных репродуктивных технологий (далее – ВРТ) осуществляется в рамках оказания первичной специализированной медико-санитарной помощи. Обследование женщин проводится в медицинских организациях, имеющих лицензию на осуществление медицинской деятельности.
</p>
<p>
	 Направление граждан Республики Башкортостан для проведения ЭКО осуществляется в соответствии с листом ожидания, который формируется Комиссией Министерства здравоохранения Республики Башкортостан по отбору пациентов для проведения процедуры ЭКО (далее – Комиссия), с учетом ограничений и противопоказаний для использования вспомогательных репродуктивных технологий. Электронная форма листа ожидания с указанием очередности и шифра пациента без персональных данных размещалась на официальном сайте ГБУЗ Республиканский перинатальный центр. С целью облегчения возможности пациентов беспрепятственного контролировать движение очереди с августа текущего года лист ожидания размещен на сайте Министерства здравоохранения Республики Башкортостан (далее – Минздрав РБ).
</p>
<p>
	 Основанием для включения в лист ожидания является выписка из медицинской документации пациента. Выписка из медицинской документации пациента, оформленная лечащим врачом женской консультации по&nbsp; месту жительства, должна содержать диагноз заболевания, код диагноза по МКБ-Х, сведения о состоянии здоровья пациента, проведенных методах диагностики и лечения, рекомендации о необходимости и возможности проведения процедуры ЭКО.
</p>
<p>
	 Комиссия рассматривает выписку из медицинской документации пациента, определяет показания, противопоказания и ограничения к применению процедуры ЭКО в соответствии с Порядком использования вспомогательных репродуктивных технологий, противопоказаниях и ограничениях к их применению, утвержденным приказом Минздрава России от 30.08.2012 г. № 107н (зарегистрирован в Минюсте России 12.02.2013 г. регистрационный № 27010) и принимает решение о направлении пациента для проведения процедуры ЭКО за счет средств ОМС Решение Комиссии оформляется протоколом.
</p>
<p>
	 С учетом медицинских показаний процедура ЭКО проводится пациентам, имеющим полис обязательного медицинского страхования в медицинских организациях, входящих в систему обязательного медицинского страхования за счет средств обязательного медицинского страхования.
</p>
<p>
	 В случае наступления беременности после проведения процедуры ЭКО беременная женщина обеспечивается необходимой медицинской помощью в соответствии с Порядком диспансерного наблюдения.
</p>
<p>
	 При отсутствии беременности после проведения законченного случая ЭКО пациенты могут повторно включаться Комиссией в лист ожидания при условии соблюдения очередности на основании повторно оформленного выписного эпикриза.
</p>
<p>
 <strong> Часто задаваемые вопросы</strong>
</p>
<p>
	 1. Куда обратиться за медицинской помощью по полису ОМС, в случае если не наступает желаемая вами беременность?
</p>
<p>
	 Если при регулярной половой жизни без предохранения беременность не наступает в течении года и более – есть основание предполагать, что у Вас имеется нарушение репродуктивной функции, т.е бесплодие. В такой ситуации, прежде всего, необходимо обратиться в женскую консультацию по месту жительства к акушеру-гинекологу и пройти назначенное им медицинское обследование. Первичное обследование пары для выявления фактора бесплодия можно пройти и в нашей клинике на платной основе.&nbsp;
</p>
<p>
	 Для выявления причины отсутствия беременности необходимо пройти обследование супружеской пары с обязательным исследованием проходимости маточных труб, оценки эндокринного и овуляторного статуса,&nbsp; состояния эндометрия, исследование эякулята мужа (партнера), обследование мужчины и женщины на наличие урогенитальных инфекций.&nbsp; Обследование &nbsp;необходимо проводить в медицинских организациях, имеющих лицензию на осуществление медицинской деятельности. Пройти необходимое лечение выявленных заболеваний (если они есть).
</p>
<p>
	 Если Вы проживаете в другом регионе (за пределами Республики Башкортостан), и желаете провести ЭКО по ОМС в нашей клинике, то необходимо сделать следующее:&nbsp;
</p>
<p>
	 Обратиться в медицинское учреждение (женскую консультацию) по месту прописки/регистрации
</p>
<p>
	 Семейная пара обращается в медицинское учреждение по месту прописки/регистрации, где наблюдается женщина. Сдав необходимые анализы и пройдя необходимые исследования, семейная пара должна получить заключение лечащего врача о том, что данный случай нуждается в лечении методом ЭКО. Это заключение выносится на комиссию данного лечебного учреждения, которая выносит решение о необходимости направления семейной пары на региональную Комиссию по отбору пациентов для проведения процедуры ЭКО за счет средств ОМС.
</p>
<p>
	 Пройти обследование для выявления фактора (причины) бесплодия. Это можно сделать в медицинском учреждении по месту жительства (по полису ОМС), либо в любом другом лицензированном медицинском учреждении. Ниже представлен перечень необходимых обследований супружеской паре перед началом программы ЭКО с указанием срока годности каждого анализа.Необходимо снять ксерокопии всех обследований, врачу предоставлять только оригиналы обследований.
</p>
<p>
	 Перечень обследований, которые необходимо провести для выявления фактора (причины) бесплодия, для постановки в реестр ожидания на получение квоты на проведение ЭКО по программе гос.гарантий.
</p>
<table id="obtab" style="width:100%">
 <colgroup> <col width="25"> <col width="240"> <col width="115"> <col width="80"> <col width="80"> </colgroup>
<tbody>
<tr>
	<td id="obtab" class="xl65" style="text-align: center;">
 <strong>№</strong>
	</td>
	<td id="obtab" class="xl65" style="text-align: center;">
 <strong>Наименование</strong>
	</td>
	<td id="obtab" class="xl65" style="text-align: center;">
 <strong>Срок действия, не более:</strong>
	</td>
	<td id="obtab" class="xl65" style="text-align: center;">
 <strong>Для женщины</strong>
	</td>
	<td id="obtab" class="xl65" style="text-align: center;">
 <strong>Для мужчины</strong>
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 1
	</td>
	<td id="obtab" class="x166">
		 Общий анализ крови
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 10 дней
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 2
	</td>
	<td id="obtab" class="x166">
		 Общий анализ мочи
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 10 дней
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 3
	</td>
	<td id="obtab" class="x166">
		 Биохимический анализ крови (глюкоза, холестерин, общий белок, креатинин, билирубин общий, мочевина, АСТ, АЛТ)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 10 дней
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 4
	</td>
	<td id="obtab" class="x166">
		 Коагулограмма (ПТИ, фибриноген, тромбиновое время, АЧТВ, РФМК, Д-димеры, свертываемость, агрегация тромбоцитов) натощак на 8-22день м/ц
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 1 месяц
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 5
	</td>
	<td id="obtab" class="x166">
		 Анализов крови на определение антител класса M, G к вирусу краснухи в крови,&nbsp;ВПГ 1 и 2 тип
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 однократно
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 6
	</td>
	<td id="obtab" class="x166">
		 Анализ крови на содержание гормонов: ЛГ, ФСГ, эстрадиол, АМГ(на 2-3 день м/ц)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 7
	</td>
	<td id="obtab" class="x166">
		 Анализ крови на содержание гормонов: тестостерон общий, ТТГ, Т4св, пролактин (в любой день м/ц)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 8
	</td>
	<td id="obtab" class="x166">
		 Анализ крови на содержание гормонов: прогестерон (на 20-23 день цикла)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 9
	</td>
	<td id="obtab" class="x166">
		 Анализ крови на определение группы крови и резус-фактора
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 однократно
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 10
	</td>
	<td id="obtab" class="x166">
		 Анализ крови на содержание вирусов: RW, ВИЧ, гепатиты В и С
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 3 месяца
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 11
	</td>
	<td id="obtab" class="x166">
		 Мазок на степень чистоты из влагалища
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 10 дней
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 12
	</td>
	<td id="obtab" class="x166">
		 Мазок из влагалища на выявление атипичных клеток (АТК)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 13
	</td>
	<td id="obtab" class="x166">
		 Кольпоскопия
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 14
	</td>
	<td id="obtab" class="x166">
		 ПЦР диагностика на хламидии, вирус простого герпеса 1 и 2 типа, цитомегаловирус
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 15
	</td>
	<td id="obtab" class="x166">
		 Бактериологическое исследование отделяемого цервикального канала на флору, уреаплазмы, микоплазмы с определением антибиотикочувствительности (на 7-10 день м/ц)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 16
	</td>
	<td id="obtab" class="x166">
		 Флюорография
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 17
	</td>
	<td id="obtab" class="x166">
		 ЭКГ
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 3 месяца
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 18
	</td>
	<td id="obtab" class="x166">
		 Трансвагинальное УЗИ малого таза на 5-8 день м/ц
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 месяц
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 19
	</td>
	<td id="obtab" class="x166">
		 УЗИ молочных желез (женщинам до 35 лет), при выявлении по результатам УЗИ признаков патологии молочной железы проводится маммография. Женщинам старше 40 лет - маммография
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 20
	</td>
	<td id="obtab" class="x166">
		 Консультация врача эндокринолога. При выявлении эндокринных нарушений - УЗИ щитовидной железы и паращитовидных желез, почек и надпочечников)
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 21
	</td>
	<td id="obtab" class="x166">
		 УЗИ органов брюшной полости, почек
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 22
	</td>
	<td id="obtab" class="x166">
		 Консультация врача терапевта. Заключение об отсутствии противопоказаний для проведения ЭКО
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 месяц
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 23
	</td>
	<td id="obtab" class="x166">
		 Консультация врача маммолога (онколога), заключение о возможности проведения гормональной стимуляции и вынашивания беременности
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
 <br>
		 24
	</td>
	<td id="obtab" class="x166">
		 Консультация врача генетика. Исследование хромосомного аппарата (кариотипирование) женщинам, имеющим в анамнезе (в том числе у близких родственников) случаи врожденных пороков развития и хромосомных болезней
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
 <br>
		 однократно
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
 <br>
		 ✔
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 25
	</td>
	<td id="obtab" class="x166">
		 Спермограмма + МАР тест
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 1 год
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 26
	</td>
	<td id="obtab" class="x166">
		 Бактериологическое исследование отделяемого уретры на содержание хламидии, вирус простого герпеса 1 и 2 типа, цитомегаловирус, гонорею, трихомонаду
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 6 месяцев
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
 <br>
		 ✔
	</td>
</tr>
<tr>
	<td id="obtab" class="x166" style="text-align: center;">
		 27
	</td>
	<td id="obtab" class="x166">
		 Бактериологический посев на опеределение уреаплазмы, микоплазмы, чувствительность к антибиотикам
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 6 месяцев
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 &nbsp;
	</td>
	<td id="obtab" class="x166" style="text-align: center;">
		 ✔
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
	 Подать документы в региональную Комиссию по отбору пациентов для проведения процедуры ЭКО за счет средств фонда ОМС
</p>
<p>
	 Телефон комиссии Министерства Здравоохранения РБ: 8(987) 092 80 40 .
</p>
<p>
	 Контакты региональных подразделений здравоохранения можно найти&nbsp;<a href="http://www.rosminzdrav.ru/ministry/informatsiya-o-ministerstvah-departamentah-upravleniyah-v-sfere-ohrany-zdorovya" target="_blank">на сайте Минздрава РФ.</a>
</p>
<p>
	 Пакет документов включает:
</p>
<p>
	 - Выписка с результатами обследования;
</p>
<p>
	 - Согласие на обработку персональных данных;
</p>
<p>
	 - Копия паспорта;
</p>
<p>
	 - Копия страхового полиса ОМС;
</p>
<p>
	 - Копия СНИЛС.
</p>
<p>
	 Выбрать клинику, в которой будет проходить лечение
</p>
<p>
	 В случае, если на момент обращения средства на лечение бесплодия в рамках ОМС на текущий период израсходованы, Комиссия должна поставить пациента в лист ожидания. Если возможность направить пациента на лечение на текущий момент есть, Комиссия должна предоставить пациенту на выбор список клиник, в которых он может пройти лечение. Если в этом списке нет той клиники, в которой вы готовы пройти процедуру экстракорпорального оплодотворения, несмотря на то, что она осуществляет лечение бесплодия за счет средств ОМС, вы должны обратиться в Комиссию с просьбой дать направление на лечение именно в эту клинику. При этом вы должны представить 2 документа:
</p>
<p>
	 - Гарантийное письмо клиники о согласии провести ЭКО данному пациенту в рамках ОМС (в случае выбора клиники самостоятельно);
</p>
<p>
	 - Заявление пациента о выборе клиники.
</p>
<p>
	 Обратиться в клинику для организации лечения
</p>
<p>
	 После получения направления на лечение в клинику «Здоровье женщины» необходимо обратиться к нам для согласования организационных моментов лечения: начала процедуры, продолжительности и пр. Обратившись к нам по эл.почте <a href="mailto:ufadoctor@mail.ru">ufadoctor@mail.ru</a>, вы сможете обговорить все интересующие вас вопросы и договориться о порядке дальнейших действий.
</p>
<p>
	 2. Каковы условия выполнения ЭКО по полису ОМС?
</p>
<p>
	 - Вы являетесь застрахованным по ОМС лицом.
</p>
<p>
	 - У Вас отсутствуют противопоказания для проведения ЭКО, установленные приказом Министерства здравоохранения РФ от 23.08.2012.3 №107н «О порядке использования вспомогательных репродуктивных технологий, противопоказаниях и ограничениях к их применению».
</p>
<p>
	 3. В программе не смогут участвовать:
</p>
<p>
	 - супружеские пары, не прошедшие необходимое клинико-лабораторное обследование;
</p>
<p>
	 - супружеские пары, у которых обнаружены противопоказания к ВРТ.
</p>
<p>
	 4. Если принято положительное решение о возможности направления на процедуру ЭКО.
</p>
<p>
	 При выявлении показаний и отсутствии противопоказаний для проведения программы ЭКО бесплатно Вам необходимо определиться с выбором клиники. Если у Вас есть полис обязательного медицинского страхования, Вы можете обратиться за помощью в любую клинику,&nbsp; включённую в реестр медицинских организаций, осуществляющих деятельность в системе&nbsp; ОМС, имеющую соответствующую медицинскую лицензию.&nbsp; Пациентка&nbsp; обращается&nbsp; в женскую консультацию по месту жительства для&nbsp; прохождения обследования и оформления выписки из медицинской документации.&nbsp;
</p>
<p>
	 Далее пациентка обращается в клинику, в которой желает пройти программу ЭКО по ОМС.
</p>
<p>
	 Получить заключение врача гинеколога о факторе бесплодия можно по месту жительства в женской консультации, или пройдя обследование в нашей клинике "Здоровье женщины" у врача репродуктолога.&nbsp;
</p>
<p>
	 5. Что означает- базовая программа ЭКО по ОМС?
</p>
<p>
	 Программа лечения бесплодия с применением вспомогательных репродуктивных технологий за счет средств ОМС предусматривает стандарт&nbsp; проведения ЭКО, который включает:
</p>
<p>
 <strong>1 этап – стимуляция суперовуляции;</strong>
</p>
<p>
 <strong>2 этап – получение яйцеклетки;</strong>
</p>
<p>
 <strong>3 этап – экстракорпоральное оплодотворение и культивирование эмбрионов; </strong>
</p>
<p>
 <strong>4 этап – внутриматочное введение (перенос) эмбрионов;</strong>
</p>
<p>
	 Дополнительно в процессе проведения процедуры ЭКО возможно осуществление криоконсервации эмбрионов, полученных на 3 этапе.
</p>
<p>
	 Хранение криоконсервированных эмбрионов за счет средств обязательного медицинского страхования не осуществляется.
</p>
<p>
	 При неполном цикле (3 этапа + криоконсервация) за счет ОМС проводится также&nbsp; размораживание криоконсервированных эмбрионов с последующим переносом эмбрионов в полость матки.
</p>
<p>
	 При&nbsp; проведении полного цикла экстракорпорального оплодотворения с криоконсервацией эмбрионов (4 этапа + криоконсервация) последующее размораживание криоконсервированных эмбрионов и перенос криоконсервированных эмбрионов в полость матки&nbsp; за счет средств ОМС не оплачиваются.
</p>
<p>
	 6. Что оплачивается за счет ОМС в цикле ЭКО, а за что пациент должен заплатить самостоятельно?
</p>
<p>
	 За счет средств ОМС пациентке оплачивается весь лечебный процесс: приемы врача, начиная с первичной консультации и заканчивая переносом эмбрионов, а также все процедуры и необходимые медицинские препараты. Самостоятельно пациенты оплачивают только дополнительные услуги, такие как: хранение криоконсервированных эмбрионов, спермы, ооцитов, использования донорской спермы или донорских ооцитов, услуги суррогатной матери, предимплантационнная генетическая диагностика, которые не входят в программу лечения бесплодия по ОМС.
</p>
<p>
	 7. Какие задачи решает Комиссия Министерства здравоохранения Республики Башкортостан?
</p>
<p>
	 Комиссия рассматривает документы и выносит решение&nbsp; о постановке, либо&nbsp; обоснованный отказ в постановке на очередь, оформляет направление в выбранную пациенткой медицинскую организацию для осуществления ЭКО, формирует электронный лист ожидания.
</p>
<p>
	 8. Показатели доступности и качества медицинской помощи, оказываемой в рамках Территориальной программы ОМС в ООО "Центр медицинских технологий".
</p>
<p>
	 Пациенты имеют право самостоятельно выбрать клинику ЭКО, в которой они предпочитают проходить лечение по ОМС, если, конечно, выбранная клиника является участником ОМС.
</p>
<p>
	 Медицинская помощь по лечению бесплодия, оказываемая в ООО «Центр медицинских технологий» (Клиника «Здоровье женщины»), доступна для населения.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Граждане любых регионов РФ (вне зависимости от места их регистрации и проживания) могут пройти в ООО «Центр медицинских технологий»&nbsp; (номер в реестре медицинских организаций, осуществляющих деятельность в сфере ОМС на 2017-2018 г.г. - 020170)процедуру ЭКО за счет средств ОМС. При этом сроки проведения процедуры ЭКО определяются только медицинскими показаниями.
</p>
<p>
	 Запись на консультацию врача репродуктолога по вопросам обследования пары перед проведением процедуры ЭКО за счет средств ОМС проводится по телефону контакт-центра клиники «Здоровье женщины» 8 800 775 6969.&nbsp;
</p>
<p>
	 В клинике ежедневно ведут прием 4 врача&nbsp; акушер-гинеколога (репродуктолога), &nbsp;из них: 3 врача -&nbsp; высшей категории, и 2 врача, имеющие звание кандидат медицинских наук. Наши доктора являются членами Российской Ассоциации Репродукции Человека. Прием пациентов ведется в 2 смены.
</p>
<p>
	 9. Правила записи на прием
</p>
<p>
	 В Клинике Здоровье женщины&nbsp; прием специалистов и оказание медицинских услуг осуществляется по предварительной записи. Записаться можно по многоканальному телефону 8&nbsp;800&nbsp;775 6969 (вызов бесплатный),&nbsp; а также с помощью формы записи на сайте или при обращении в регистратуру к медицинскому регистратору. При наличии свободного времени у специалиста возможен прием без предварительной записи.
</p>
<p>
	 Прием пациентов осуществляется при наличии документа, удостоверяющего личность (паспорт); при оказании услуг несовершеннолетним (дети до 18 лет) – обязательно сопровождение одним из родителей с предъявлением его паспорта и свидетельства о рождении ребенка. Родственники и третьи лица при сопровождении несовершеннолетнего должны иметь нотариально заверенное согласие родителей или законных представителей.
</p>
<p>
	 10. Обследование перед проведением ЭКО за счет средств ОМС.
</p>
<p>
	 Предварительное обследование перед проведением ЭКО за счет средств ОМС не входит в программу государственных гарантий. Полный перечень обследований <span style="font-size: 14px;"><a href="http://www.eko-rb.ru/uslugi/obsledovaniya_dlya_ekstrakorporalnogo_oplodotvoreniya/" target="_blank">здесь.</a></span>
</p>
<p>
	 11. Сведения об образовании и квалификации специалистов:
</p>
<p>
	 12.Страховые медицинские организации, работающие в системе обязательного медицинского страхования Республики Башкортостан:&nbsp;
</p>
<h2>Филиал АО "МАКС-М" в г.Уфа</h2>
<p>
	 Директор - Еремкина&nbsp; Александра Геннадьевна
</p>
<p>
	 450001, г.Уфа, Пр.Октября, д.4/2, тел.(347) 223-85-74, 282-36-18
</p>
<p>
	 Отдел защиты прав застрахованных:&nbsp;тел.(347) 223-85-74, 282-36-18
</p>
<p>
	 Контакт-центр: 8 800 555 35 03
</p>
<p>
	 Адреса сайта:&nbsp;<a href="http://www.makcm.ru/geo/bashkortostan/" target="_blank">www.makcm.ru/geo/bashkortostan</a>
</p>
<h2>Уфимский филиал ООО "СМК "РЕСО-Мед"</h2>
<p>
</p>
 Директор - Юсупова Раиса Мансуровна <br>
 <br>
 450057, г. Уфа, ул.Кирова, д.31, тел.(347) 287-23-84 <br>
 <br>
 Отдел защиты прав застрахованных: тел.(347) 276-90-56, 216-34-82 <br>
 <br>
 Контакт-центр 8 800 200 92 04 <br>
 <br>
 Адрес сайта:&nbsp;<a href="http://www.ufa.reso-med.com">www.ufa.reso-med.com</a>
<p>
 <a href="http://www.astrametall.ru/" target="_blank"></a>
</p>
<p>
 <br>
</p>
<h2>Филиал "Башкортостан" ООО "АльфаСтрахование-ОМС"</h2>
<p>
</p>
 Директор - Коржавин Алексей Германович <br>
 <br>
 450001, г.Уфа, ул.Бабушкина, д.25, тел.(347) 223-57-89, 223-74-94<br>
 &nbsp;&nbsp;<br>
 Отдел защиты прав застрахованных: тел.(347)223-97-59 <br>
 <br>
 Контакт-центр 8-800-100-86-06 <br>
 <br>
 Адрес сайта:&nbsp;<a href="http://www.alfastrahoms.ru">www.alfastrahoms.ru</a>
<p>
 <a href="http://www.u-med.ru/" target="_blank"></a>
</p>
<p>
</p>
<h2><br>
 </h2>
<h2>Филиал ООО "Капитал Медицинское страхование" в Республике Башкортостан</h2>
<p>
</p>
 Директор -Ахметов Наиль Мидхатович<br>
 &nbsp;&nbsp; <br>
 450106, г.Уфа, ул.Менделеева, д.128, корпус 1, тел.(347)222-84-94 <br>
 <br>
 Отдел защиты прав застрахованных: (347) 299-30-10 <br>
 <br>
 Контакт-центр 8 800 775 85 90 <br>
 <br>
 Адрес сайта:&nbsp;<a href="http://www.rgs.ru">www.rgs.ru</a> <br>
<p>
 <br>
</p>
<h2>Уфимский филиал АО "Страховая компания "Согаз-Мед"</h2>
<p>
</p>
 Директор - Фаррахова Диана Тагировна <br>
 <br>
 Юр.адрес:450077, г.Уфа, ул.Чернышевского, 97 <br>
 <br>
 Офис и пункт выдачи СМП: ул.Достоевского, 83/1, тел.(347) 250-26-11 <br>
 <br>
 Отдел защиты прав застрахованных: (347) 273-82-45 <br>
 <br>
 Контакт-центр 8-800-100-07-02<br>
 &nbsp;&nbsp; <br>
 Адрес сайта:&nbsp;<a href="http://www.sogaz-med.ru">www.sogaz-med.ru</a> <br>
<p>
 <br>
</p>
<h2>Башкирский филиал "Спасение-БМСК"</h2>
<p>
</p>
 Директор - Махмутова Ангелина Евгеньевна<br>
 &nbsp;&nbsp; <br>
 450077, г.Уфа, ул.Достоевского, д.100, телю(347) 273-61-21, 273-50-56, 246-57-79 <br>
 <br>
 Отдел защиты прав застрахованных: 8-800-1000-717 <br>
 <br>
 Контакт-центр 8-800-1000-727 <br>
 <br>
 Адрес сайта:&nbsp;<a href="http://www.spasenie-med.ru">www.spasenie-med.ru</a><br>
 <br>
<p>
 <a href="http://www.spasenie-med.ru/" target="_blank"></a>
</p>
<p>
</p>
<h2>Филиал ООО "СМК "Астра-Металл" в Республике Башкортостан</h2>
<p>
</p>
 Директор - Ямалов Ришат Фадисович<br>
 &nbsp;&nbsp; <br>
 450077, г.Уфа, ул.Ленина, д.33/1, тел.(347) 286-21-47, 286-21-03<br>
 &nbsp;&nbsp; <br>
 Отдел защиты прав застрахованных: (347) 286-21-48 <br>
 <br>
 Контакт-центр 8 800 250 01 60 <br>
 <br>
 Адрес сайта:&nbsp;<a href="http://www.astrametall.ru">www.astrametall.ru</a>
<p>
 <a href="http://www.astrametall.ru/" target="_blank"></a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>