<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила пользования дисконтными картами");
?>
    <div class="img_parent">
        <div class="p_img_gallery jcc row no-gutters">
            <div class="p_img_gallery_item col-lg-6">
                <a data-fancybox="25202018_159753258456" href="/upload/medialibrary/a06/a0616289d9022f7a94ed34329815d20c.jpg">
                    <img src="/upload/medialibrary/a06/a0616289d9022f7a94ed34329815d20c.jpg">
                </a>
            </div>
            <div class="p_img_gallery_item col-lg-6">
                <a data-fancybox="25202018_159753258456" href="/upload/medialibrary/810/810eef805792604125b641e54efff5aa.jpg">
                    <img src="/upload/medialibrary/810/810eef805792604125b641e54efff5aa.jpg">
                </a>
            </div>
        </div>
    </div>
    <ol>
        <li>Дисконтная карта выдается физическому лицу при первом посещении клиник, входящих в сеть медицинских центров по адресам: ул.Кирова, 52, ул.Г.Кусимова, 15/1, ул.Р.Зорге, 75 при получении и оплате услуг клиники.</li>
        <li>Действие дисконтной карты начинается с момента выдачи. Срок действия дисконтной карты не ограничен.</li>
        <li>Скидки по дисконтной и клубной картам, а также по акциям и специальным предложениям не суммируются.</li>
        <li>При получении дисконтной карты пациент заполняет анкету с указанием ФИО, контактных данных и дает согласие на получение информации о клиниках любым удобным для него способом. В случае если пациент отказывается заполнить анкету, то администрация клиники вправе отказать в получении дисконтной карты.</li>
        <li>Номер дисконтной карты регистрируется в компьютерной программе. Дисконтная карта может быть передана членам семьи и третьим лицам. При оказании услуг членам семьи владельца карты и третьим лицам, получившим данную карту от владельца, предоставляется тот же размер скидки, как и владельцу карты. При этом третьим лицам может быть предложено оформление своей собственной дисконтной карты с накопительной системой скидок, согласно п.8 данных Правил.</li>
        <li>Ранее выданные дисконтные карты подлежат замене на карту нового образца с соответствующей скидкой. Дисконтные карты старого образца утрачивают свою силу с 10 апреля 2015 г.</li>
        <li>Пациенты, получающие медицинские услуги в сети клиник, могут получить дисконтную карту со скидкой в соответствии с накопленной суммой с 01 января 2015 г. по оказанным услугам. Сумму накоплений можно запросить у сотрудников регистратуры очно.</li>
        <li>Дисконтная карта является накопительной, т.е. скидки предоставляются по мере накопления суммы оплаты по оказанным пациенту услугам: до 10.000 – 0%, от 10.001 до 20.000 руб.- 3%, от 20.001 до 50.000 руб. – 5%, от 50.001 руб. до 100.000 - 7%, от 100.001 и более – 10%.</li>
        <li>Скидки предоставляются на медицинские услуги клиники, а именно : на все виды консультаций и УЗИ. Скидки не предоставляются на: сперма донора, ооциты донора, все составляющие цикла ЭКО и криопротоколов, спермограмма и MAR-тест, криоконсервация и хранение биоматериалов, оперативное лечение в гинекологии/урологии/маммологии, акушерское наблюдение беременности, препараты, включая анестезиологические, и изделия медицинского назначения, все виды лабораторных исследований.</li>
        <li>При накоплении барьерных сумм при оплате медицинских услуг, препаратов и изделий медицинского назначения, дисконтная карта не меняется. Размер скидки изменяется по мере обращения пациента в сеть медицинских центров.</li>
        <li>Сеть медицинских центров «Клиника «Здоровье женщины» оставляет за собой право вносить изменения в правила работы с дисконтной картой с уведомлением пациентов об изменениях условий выдачи или условий предоставления скидок по дисконтным картам на сайте клиники.</li>
    </ol>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>