<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о защите персональных данных");
?><p align="center"><b>ПОЛОЖЕНИЕ</b></p><b>

</b><p align="center"><b>о защите персональных данных пациентов и
работников Клиники «Здоровье Женщины»</b></p>

<p><b>1. Общая часть</b></p>

<p>1.1 Настоящее Положение определяет порядок создания,
обработки и защиты персональных данных пациентов и работников Клиники «Здоровье
Женщины» (далее – Учреждение-оператор).</p>

<p>1.2                           
Целью настоящего Положения является определение порядка
обработки персональных данных пациентов Учреждения-оператора, а так же лиц,
работающих по трудовым договорам и гражданско-правовым договорам (далее -
работников) Учреждения-оператора; обеспечение защиты прав и свобод человека и
гражданина при обработке его персональных данных, в том числе защиты прав на
неприкосновенность частной жизни, личную и семейную тайну, а также установление
ответственности должностных лиц, имеющих доступ к персональным данным пациентов
и работников Учреждения-оператора, за невыполнение требований и норм,
регулирующих обработку и защиту персональных данных.</p>

<p>1.3                           
Персональные данные пациентов относятся к категории
конфиденциальной информации. Конфиденциальность, сохранность и защита
персональных данных обеспечиваются отнесением их к сфере негосударственной
(служебной, профессиональной) тайны.</p>

<p>   </p>

<p><b>2.                                    
Основные
понятия, используемые в настоящем Положении</b></p>

<p>Для целей настоящего Положения
применяются следующие термины и определения:</p>

<p><b><i>Оператор</i></b> -
государственный орган, муниципальный орган, юридическое или физическое лицо,
самостоятельно или совместно с другими лицами организующие и (или)
осуществляющие обработку персональных данных, а также определяющие цели
обработки персональных данных, состав персональных данных, подлежащих
обработке, действия (операции), совершаемые с персональными данными.</p>

<p><b><i>Пациенты</i></b> (субъекты
персональных данных) - физические лица, обратившиеся к Учреждению-оператору с
целью получения медицинского обслуживания, либо состоящие в иных
гражданско-правовых отношениях с Учреждением-оператором по вопросам получения
медицинских услуг.</p>

<p><b><i>Работники</i></b> (субъекты
персональных данных) - физические лица, состоящие в трудовых и иных
гражданско-правовых отношениях с Учреждением-оператором.</p>

<p><b><i>Документы, содержащие
персональные данные пациента </i></b>- документы, необходимые для осуществления
действий в медико-профилактических целях, в целях установления медицинского
диагноза, оказания медицинских и медико-социальных услуг, а также для
оформления договорных отношений.</p>

<p><b><i>Документы, содержащие
персональные данные работника</i></b> - документы, которые работник
предоставляет Учреждению-оператору (работодателю) в связи с трудовыми
отношениями и касающиеся конкретного работника (субъекта персональных данных),
а также другие документы, содержащие сведения, предназначенные для
использования в служебных целях.</p>

<p><b><i>Персональные данные</i></b> -
любая информация, относящаяся к прямо или косвенно определенному или
определяемому физическому лицу (субъекту персональных данных).</p>

<p><b><i>Врачебная тайна</i></b> -
соблюдение конфиденциальности информации о факте обращения за медицинской
помощью, состоянии здоровья гражданина, диагнозе его заболевания и иных
сведений, полученных при его обследовании и лечении.</p>

<p><b><i>Обработка персональных данных
пациента или работника</i></b> – любое действие (операция) или совокупность
действий (операций), совершаемых с использованием средств автоматизации или без
использования таких средств с персональными данными, включая сбор, запись,
систематизацию, накопление, хранение, уточнение (обновление, изменение),
извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
блокирование, удаление, уничтожение персональных данных пациента или работника.</p>

<p><b><i>Распространение персональных
данных</i></b> - действия, направленные на раскрытие персональных данных
неопределенному кругу лиц.</p>

<p><b><i>Предоставление персональных
данных</i></b> - действия, направленные на раскрытие персональных данных
определенному лицу или определенному кругу лиц.</p>

<p><b><i>Обезличивание персональных данных</i></b>
- действия, в результате которых становится невозможным без использования
дополнительной информации определить принадлежность персональных данных
конкретному субъекту персональных данных.</p>

<p><b><i>Блокирование персональных данных</i></b>
- временное прекращение обработки персональных данных (за исключением случаев,
если обработка необходима для уточнения персональных данных).</p>

<p><b><i>Уничтожение персональных данных</i></b>
- действия, в результате которых становится невозможным восстановить содержание
персональных данных в информационной системе персональных данных и (или) в результате
которых уничтожаются материальные носители персональных данных.</p>

<p><b><i>Автоматизированная обработка
персональных данных</i></b> – обработка персональных данных с помощью средств
вычислительной техники.</p>

<p><b><i>Информационная система
персональных данных</i></b> – совокупность содержащихся в базах данных
персональных данных и обеспечивающих их обработку информационных технологий и
технических средств.</p>

<p><b><i>Конфиденциальность персональных
данных</i></b> - операторы и иные лица, получившие доступ к персональным
данным, обязаны не раскрывать третьим лицам и не распространять персональные
данные без согласия субъекта персональных данных, если иное не предусмотрено
федеральным законодательством.</p>

<p><b><i>Несанкционированный доступ
(несанкционированные действия)</i></b> - доступ к информации или действия с
информацией, нарушающие правила разграничения доступа, в том числе с
использованием штатных средств, предоставляемых информационными системами
персональных данных.</p>

<p><b><i>Общедоступные персональные данные</i></b>
- персональные данные, доступ неограниченного круга лиц к которым предоставлен
с согласия субъекта персональных данных или на которые в соответствии с Федеральным
законодательством не распространяется требование соблюдения конфиденциальности.</p>

<p>   </p>

<p><b>3 Общие принципы и условия обработки персональных данных пациентов и
работников</b></p>

<p>3.1 Обработка персональных данных
пациентов и работников осуществляется на основе принципов:</p>

<p>1) Обработка персональных данных
должна осуществляться на законной и справедливой основе.</p>

<p>2) Обработка персональных данных
должна ограничиваться достижением конкретных, заранее определенных и законных
целей. Не допускается обработка персональных данных, несовместимая с целями
сбора персональных данных.</p>

<p>3) Не допускается объединение баз
данных, содержащих персональные данные, обработка которых осуществляется в
целях, несовместимых между собой.</p>

<p>4) Обработке подлежат только
персональные данные, которые отвечают целям их обработки.</p>

<p>5) Содержание и объем
обрабатываемых персональных данных должны соответствовать заявленным целям
обработки. Обрабатываемые персональные данные не должны быть избыточными по
отношению к заявленным целям их обработки.</p>

<p>6) При обработке персональных
данных должны быть обеспечены точность персональных данных, их достаточность, а
в необходимых случаях и актуальность по отношению к целям обработки
персональных данных.</p>

<p>Учреждение-оператор должно
принимать необходимые меры либо обеспечивать их принятие по удалению или
уточнению неполных или неточных данных.</p>

<p>7) Хранение персональных данных
должно осуществляться в форме, позволяющей определить субъекта персональных
данных, не дольше, чем этого требуют цели обработки персональных данных, если
срок хранения персональных данных не установлен Федеральным законом, договором,
стороной которого, выгодоприобретателем или поручителем по которому является
субъект персональных данных. Обрабатываемые персональные данные подлежат
уничтожению либо обезличиванию по достижении целей обработки или в случае
утраты необходимости в достижении этих целей, если иное не предусмотрено
Федеральным законодательством.</p>

<p>3.2 В целях обеспечения прав и
свобод человека и гражданина, Учреждение-оператор и его представители при
обработке персональных данных пациента или работника обязаны соблюдать
следующие общие требования:</p>

<p>1) Обработка персональных данных
пациента может осуществляться исключительно в медико-профилактических целях, в
целях установления медицинского диагноза, оказания медицинских и
медико-социальных услуг, оформления договорных отношений с пациентом при
условии, что обработка персональных данных осуществляется лицом,
профессионально занимающимся медицинской деятельностью и обязанным сохранять врачебную
тайну в соответствии с законодательством Российской Федерации.</p>

<p>2) Обработка персональных данных
работников может осуществляться исключительно в целях обеспечения соблюдения
законодательства Российской Федерации в области персональных данных и иных
нормативных правовых актов с учетом положений Федерального закона «О персональных
данных», оформления трудовых отношений, расчета и выдачи заработной платы или
других доходов, налоговых и пенсионных отчислений, содействия работникам в
трудоустройстве, обучении, повышении квалификации и продвижении по службе,
обеспечения личной безопасности</p>

<p>работников, контроля количества и
качества выполняемой работы, обеспечения сохранности имущества работодателя.</p>

<p>3) Все персональные данные
пациента следует получать у него самого или у его полномочного представителя.
Все персональные данные работника работодатель должен получать у него самого.
Если персональные данные пациента или работника, возможно, получить только у
третьей стороны, то пациент или работник должен быть уведомлен об этом заранее
и от него должно быть получено письменное согласие.</p>

<p>4) При определении объема и
содержания, обрабатываемых персональных данных пациента или работника,
Учреждение-оператор должно руководствоваться Конституцией Российской Федерации,
Трудовым кодексом, Федеральным законом № 323-ФЗ «Об основах охраны здоровья граждан
в Российской Федерации», законодательством РФ в сфере защиты персональных
данных и обработки информации и иными Федеральными законами и локальными
нормативными актами в области защиты персональных данных.</p>

<p>5) Учреждение-оператор не имеет
права получать и обрабатывать персональные данные пациента или работника,
касающихся расовой, национальной принадлежности, политических взглядов,
религиозных или философских убеждений, интимной жизни, за исключением случаев, предусмотренных
Федеральным законодательством. В случаях, непосредственно связанных с вопросами
трудовых отношений, в соответствии со ст. 24 Конституции Российской Федерации,
работодатель вправе получать и обрабатывать данные о частной жизни работника
только с его письменного согласия.</p>

<p>6) Запрещается принятие на
основании исключительно автоматизированной обработки персональных данных
решений, порождающих юридические последствия в отношении пациента и работника или
иным образом затрагивающих его права и законные интересы, за исключением
случаев, предусмотренных Федеральным законодательством.</p>

<p>7) Решение, порождающее
юридические последствия в отношении пациента или работника, или иным образом
затрагивающее его права и законные интересы, может быть принято на основании
исключительно автоматизированной обработки его персональных данных только при наличии
согласия в письменной форме пациента и работника, или в случаях, предусмотренных
Федеральным законодательством, устанавливающим также меры по обеспечению
соблюдения прав и законных интересов субъекта персональных данных.</p>

<p>8) Учреждение-оператор
(работодатель) обязан(о) разъяснить пациенту и работнику порядок принятия
решения на основании исключительно автоматизированной обработки его
персональных данных и возможные юридические последствия такого решения,
предоставить возможность заявить возражение против такого решения, а также
разъяснить порядок защиты пациентом и работником своих прав и законных
интересов.</p>

<p>9) Учреждение-оператор обязано
рассмотреть возражение в течение тридцати дней со дня его получения и уведомить
пациента и работника о результатах рассмотрения такого возражения.</p>

<p>10) Защита персональных данных
пациентов и работников от неправомерного их использования или утраты должна
быть обеспечена Учреждением-оператором за счет своих средств, в порядке,
установленном Федеральным законодательством и другими нормативными документами.</p>

<p>11) Работники или их
представители должны быть ознакомлены под личную подпись с документами
Учреждения-оператора, устанавливающими порядок обработки персональных данных
работников, а также об их правах и обязанностях в этой области.</p>

<p>3.3 Учреждение-оператор вправе
поручить обработку персональных данных другому лицу с согласия пациента, если
иное не предусмотрено Федеральным законодательством, на основании заключаемого
с этим лицом договора, в том числе государственного или муниципального
контракта, либо путем принятия государственным или муниципальным органом соответствующего
акта (далее - поручение Учреждения-оператора). Лицо, осуществляющее обработку
персональных данных по поручению Учреждения-оператора, обязано соблюдать
принципы и правила обработки персональных данных, предусмотренные Федеральными
законами. В поручении Учреждения-оператора должны быть определены перечень действий
(операций) с персональными данными, которые будут совершаться лицом,
осуществляющим обработку персональных данных, и цели обработки, должна быть
установлена обязанность такого лица соблюдать конфиденциальность персональных
данных и обеспечивать безопасность персональных данных при их обработке, а
также должны быть указаны требования к защите обрабатываемых персональных данных.</p>

<p>3.4 Лицо, осуществляющее
обработку персональных данных по поручению Учреждения-оператора, не обязано
получать согласие пациента на обработку его персональных данных.</p>

<p>3.5 В случае если
Учреждение-оператор поручает обработку персональных данных другому лицу,
ответственность перед пациентом за действия указанного лица несет
Учреждение-оператор. Лицо, осуществляющее обработку персональных данных по
поручению Учреждения-оператора, несет ответственность перед
Учреждением-оператором.</p>

<p>   </p>

<p><b>4 Получение персональных данных пациента и работника</b></p>

<p>4.1 Получение персональных данных
преимущественно осуществляется путем представления их самим пациентом или
работником, на основании его письменного согласия, за исключением случаев прямо
предусмотренных действующим законодательством РФ.</p>

<p>В случаях, предусмотренных
Федеральным законодательством, обработка персональных данных осуществляется
только с согласия пациента и работника в письменной форме. Равнозначным
содержащему собственноручную подпись пациента и работника согласию в письменной
форме на бумажном носителе признается согласие в форме электронного документа,
подписанного в соответствии с Федеральным законом электронной подписью.
Согласие пациента и работника в письменной форме на обработку его персональных
данных должно включать в себя, в частности:</p>

<p>1) фамилию, имя, отчество, адрес
субъекта персональных данных, номер основного документа, удостоверяющего его
личность, сведения о дате выдачи указанного документа и выдавшем его органе;</p>

<p>2) фамилию, имя, отчество, адрес
представителя субъекта персональных данных, номер основного документа,
удостоверяющего его личность, сведения о дате выдачи указанного документа и
выдавшем его органе, реквизиты доверенности или иного документа,
подтверждающего полномочия этого представителя (при получении согласия от
представителя субъекта персональных данных);</p>

<p>3) наименование или фамилию, имя,
отчество и адрес Клиники, получающего согласие субъекта персональных данных;</p>

<p>4) цель обработки персональных
данных;</p>

<p>6) наименование или фамилию, имя,
отчество и адрес лица, осуществляющего обработку персональных данных по
поручению Учреждения-оператора, если обработка будет поручена такому лицу;</p>

<p>7) перечень действий с
персональными данными, на совершение которых дается согласие, общее описание
используемых Учреждением-оператором способов обработки персональных данных;</p>

<p>8) срок, в течение которого
действует согласие субъекта персональных данных, а также способ его отзыва,
если иное не установлено Федеральным законодательством;</p>

<p>9) подпись субъекта персональных
данных.</p>

<p>Для обработки персональных
данных, содержащихся в согласии в письменной форме пациента и работника на
обработку его персональных данных, дополнительное согласие не требуется.</p>

<p>В случае недееспособности
пациента или недостижения пациентом возраста 15 лет согласие на обработку его
персональных данных дает в письменной форме его законный представитель.</p>

<p>4.2 В случае необходимости
проверки персональных данных пациента или работника заблаговременно должно
сообщить об этом пациенту или работнику, о целях, предполагаемых источниках и
способах получения персональных данных, а также о характере подлежащих
получению персональных данных и последствиях отказа пациента или работника дать
письменное согласие на их получение.</p>

<p>4.3 Получение персональных данных
с помощью сервиса eko-rb.ru</p>

<p>Использование cервиса EKO-RB.ru означает
безоговорочное согласие пользователя с настоящей Политикой и указанными в ней
условиями обработки его персональной информации; в случае несогласия с этими
условиями пользователь должен воздержаться от использования сервиса EKO-RB.ru.</p>

<p><b>Персональная
информация пользователей, которую получает и обрабатывает сервис EKO-RB.ru</b></p>

<p>В рамках настоящего Положения под «персональной
информацией пользователя» понимаются:</p>

<p>Персональная информация, которую пользователь
предоставляет о себе самостоятельно при регистрации (создании учётной записи)
или в процессе использования cервиса EKO-RB.ru, включая персональные данные
пользователя.</p>

<p>Данные, которые автоматически передаются сервисом
EKO-RB.ru в процессе их использования с помощью установленного на устройстве
пользователя программного обеспечения, в том числе IP-адрес, информация из
программы, с помощью которой осуществляется доступ к сервису, время доступа и
др.</p>

<p>Настоящее Положение применимо только к сервису EKO-RB.ru.
Сайт не контролирует и не несет ответственность за программы и сервисы третьих
лиц.</p>

<p>EKO-RB.ru в общем случае не проверяет достоверность
персональной информации, предоставляемой пользователями, и не осуществляет
контроль за их дееспособностью. Однако EKO-RB.ru исходит из того, что
пользователь предоставляет достоверную персональную информацию.</p>

<p><b>Цели
сбора и обработки персональной информации пользователей</b></p>

<p>EKO-RB.ru собирает и хранит только те персональные
данные, которые необходимы для предоставления cервиса EKO-RB.ru.</p>

<p>Персональную информацию пользователя EKO-RB.ru может
использовать в следующих целях:</p>

<p>Предоставление пользователю персонализированного
обслуживания в рамках сервиса EKO-RB.ru;</p>

<p>Связь с пользователем, в том числе направление
уведомлений, запросов и информации, касающихся использования сервиса EKO-RB.ru,
оказания услуг, а также обработка анкет, запросов и заявок от пользователя;</p>

<p>Улучшение качества сервиса EKO-RB.ru, удобства его
использования;</p>

<p>Оценка эффективности нашей рекламы, конкурсов и кампаний
по продвижению услуг;</p>

<p>Индивидуализация Вашей работы с нашим сайтом и
составление статистики (анонимно) Вашей активности на сайте, включая время
посещение сайта, предыдущие посещения сайта, адрес сайта, который отослал Вас
на сайт EKO-RB.ru;</p>

<p>Связь с Вами по поводу услуг, которые могут представлять
интерес для Вас, при условии, что Вы дали свое согласие на это, или ранее
отправляли нам запрос об или услуге, нам необходимо связаться с Вами. Мы можем
использовать информацию о Вас для того, чтобы предлагать Вам услуги, которые,
по нашему мнению, могут представлять интерес или участие в конкурсах или акциях
сайта;</p>

<p><b>Условия
обработки персональной информации пользователя и её передачи третьим лицам</b></p>

<p>EKO-RB.ru хранит персональную информацию пользователей в
соответствии с условиями предоставления сервиса EKO-RB.ru.</p>

<p>В отношении персональной информации пользователя
сохраняется ее конфиденциальность, кроме случаев добровольного предоставления
пользователем информации о себе для общего доступа неограниченному кругу лиц
вне рамок сервиса EKO-RB.ru.</p>

<p>EKO-RB.ru вправе передать персональную информацию
пользователя третьим лицам в следующих случаях:</p>

<p>Пользователь выразил свое согласие на такие действия;</p>

<p>Передача предусмотрена российским или иным применимым
законодательством в рамках установленной законодательством процедуры.</p>

<p>При обработке персональных данных пользователей EKO-RB.ru
руководствуется Федеральным законом РФ «О персональных данных».</p>

<p><b>Меры,
применяемые для защиты персональной информации пользователей</b><br>
EKO-RB.ru принимает необходимые и достаточные организационные и технические
меры для защиты персональной информации пользователя от неправомерного или
случайного доступа, уничтожения, изменения, блокирования, копирования,
распространения, а также от иных неправомерных действий с ней третьих лиц.</p>

<p>   </p>

<p><b>5 Хранение и использование персональных данных пациентов и работников</b></p>

<p>5.1 Информация персонального
характера пациента и работника хранится и обрабатывается с соблюдением
требований действующего Российского законодательства о защите персональных
данных.</p>

<p>5.2 Порядок хранения документов,
содержащих персональные данные работников осуществлять в соответствии с
требованием действующего Российского законодательства.</p>

<p>5.3 Обработка персональных данных
пациентов и работников Клиники «Здоровье Женщины» осуществляется смешанным
путем:</p>

<p>- неавтоматизированным способом
обработки персональных данных;</p>

<p>- автоматизированным способом
обработки персональных данных (с помощью ПЭВМ и специальных программных
продуктов).</p>

<p>5.4 Персональные данные пациентов
и работников хранятся на бумажных носителях и в электронном виде.</p>

<p>5.5 Хранение текущей документации
и оконченной производством документации, содержащей персональные данные
пациентов и работников Клиники «Здоровье Женщины», осуществляется во внутренних
подразделениях Учреждения-оператора, а также в помещениях Учреждения-оператора,
предназначенных для хранения отработанной документации.</p>

<p>Ответственные лица за хранение
документов, содержащих персональные данные пациентов и работников, назначены
Приказом главного врача.</p>

<p>5.6 Хранение персональных данных
пациентов и работников осуществляется не дольше, чем этого требуют цели их
обработки, и они подлежат уничтожению по достижении целей обработки или в
случае утраты необходимости в их достижении. Хранение документов, содержащих
персональные данные пациентов и работников, осуществляется в течение
установленных действующими нормативными актами сроков хранения данных
документов. По истечении установленных сроков хранения документы подлежат
уничтожению.</p>

<p>5.7 Клиника «Здоровье Женщины» обеспечивает
ограничение доступа к персональным данным пациентов и работников лицам, не
уполномоченным Федеральным законодательством, либо Учреждением-оператором для получения
соответствующих сведений.</p>

<p>5.8 Доступ к персональным данным
пациентов и работников без специального разрешения имеют только должностные
лица Клиники «Здоровье Женщины», допущенные к работе с персональными данными
пациентов и работников Приказом главного врача. Данным категориям работников в
их должностные обязанности включается пункт об обязанности соблюдения требований
по защите персональных данных.</p>

<p>   </p>

<p><b>6 Защита персональных данных пациентов и работников</b></p>

<p>6.1 Учреждение-оператор при
обработке персональных данных пациентов и работников обязано принимать
необходимые правовые, организационные и технические меры или обеспечивать их
принятие для защиты персональных данных от неправомерного или случайного
доступа к ним, уничтожения, изменения, блокирования, копирования,
предоставления, распространения персональных данных, а также от иных
неправомерных</p>

<p>действий в отношении персональных
данных.</p>

<p>6.2 Обеспечение безопасности
персональных данных пациентов и работников достигается, в частности:</p>

<p>1) определением угроз
безопасности персональных данных при их обработке в информационных системах
персональных данных;( отменено)</p>

<p>2) применением организационных и
технических мер по обеспечению безопасности персональных данных при их
обработке в информационных системах персональных данных, необходимых для
выполнения требований к защите персональных данных, исполнение которых обеспечивает
установленные Правительством Российской Федерации уровни защищенности
персональных данных;</p>

<p>3) применением прошедших в
установленном порядке процедуру оценки соответствия средств защиты информации;</p>

<p>4) оценкой эффективности
принимаемых мер по обеспечению безопасности персональных данных до ввода в
эксплуатацию информационной системы персональных данных;</p>

<p>5) учетом машинных носителей
персональных данных;</p>

<p>6) обнаружением фактов
несанкционированного доступа к персональным данным и принятием мер;</p>

<p>7) восстановлением персональных
данных, модифицированных или уничтоженных вследствие несанкционированного
доступа к ним;</p>

<p>8) установлением правил доступа к
персональным данным, обрабатываемым в информационной системе персональных
данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными
данными в информационной системе персональных данных;</p>

<p>9) контролем за принимаемыми
мерами по обеспечению безопасности персональных данных и уровня защищенности
информационных систем персональных данных.</p>

<p>6.3 Для обеспечения безопасности
персональных данных пациентов и работников при неавтоматизированной обработке
предпринимаются следующие меры:</p>

<p>6.3.1 Определяются места хранения
персональных данных, которые оснащаются средствами защиты:</p>

<p>- В кабинетах, где осуществляется
хранение документов, содержащих персональные данные пациентов и работников,
имеются сейфы, шкафы, стеллажи, тумбы.</p>

<p>- Дополнительно кабинеты, где
осуществляется хранение документов, оборудованы замками и системами охранной и
пожарной сигнализаций.</p>

<p>6.3.2 Все действия по
неавтоматизированной обработке персональных данных пациентов и работников
осуществляются только должностными лицами, согласно Списка должностей,
утвержденного Приказом директора, и только в объеме, необходимом данным лицам
для выполнения своей трудовой функции.</p>

<p>6.3.3 При обработке персональных
данных на материальных носителях не допускается фиксация на одном материальном
носителе тех данных, цели обработки которых заведомо не совместимы. При
несовместимости целей обработки персональных данных, зафиксированных на одном
материальном носителе, если не имеется возможности осуществлять их отдельно,
должны быть приняты следующие меры:</p>

<p>1) при необходимости
использования или распространения определенных персональных данных отдельно от
находящихся на том же материальном носителе других персональных данных
осуществляется копирование подлежащих распространению или использованию,
способом, исключающим одновременное копирование персональных данных, не подлежащих
распространению и использованию, и используется (распространяется) только
копия;</p>

<p>2) при необходимости уничтожения
или блокирования части персональных данных уничтожается или блокируется
материальный носитель с предварительным копированием сведений, не подлежащих уничтожению
или блокированию, способом, исключающим одновременное копирование персональных
данных, подлежащих уничтожению или блокированию.</p>

<p>Уничтожение или обезличивание
части персональных данных, если это допускается материальным носителем, может
производиться способом, исключающим дальнейшую обработку этих персональных
данных с сохранением возможности обработки иных данных, зафиксированных на материальном
носителе (удаление).</p>

<p>Персональные данные пациентов и
работников, содержащиеся на материальных носителях уничтожаются по Акту об
уничтожении персональных данных. Эти правила применяются также в случае, если
необходимо обеспечить раздельную обработку зафиксированных на одном
материальном носителе персональных данных и информации, не являющейся
персональными данными.</p>

<p>Уточнение персональных данных при
осуществлении их обработки без использования средств автоматизации производится
путем обновления или изменения данных на материальном носителе, а если это не
допускается техническими особенностями материального носителя - путем фиксации
на том же материальном носителе сведений о вносимых в них изменениях, либо путем
изготовления нового материального носителя с уточненными персональными данными.</p>

<p>6.4 Для обеспечения безопасности
персональных данных пациента и работника при автоматизированной обработке
предпринимаются следующие меры:</p>

<p>6.4.1 Все действия при
автоматизированной обработке персональных данных пациентов и работников
осуществляются только должностными лицами, согласно Списка должностей,
утвержденного Приказом главного врача, и только в объеме, необходимом данным
лицам для выполнения своей трудовой функции.</p>

<p>6.4.2 Персональные компьютеры,
имеющие доступ к базам хранения персональных данных пациентов и работников,
защищены паролями доступа. Пароли устанавливаются системным администратором или
организацией, осуществляющей администрирование по договору и сообщаются
индивидуально работнику, допущенному к работе с персональными данными и
осуществляющему обработку персональных данных пациентов и работников на данном
ПК.</p>

<p>6.4.3 Персональные компьютеры,
имеющие доступ к базам хранения персональных данных пациентов и работников, а
также сервера, на которых находятся персональные данные пациентов и работников
и сервера имеющие доступ в сеть Интернет защищены специализированным
программно-аппаратным комплексом, исключающим несанкционированный доступ извне.</p>

<p>6.5 Режим конфиденциальности
персональных данных снимается в случаях их обезличивания и по истечении срока
их хранения, в соответствии с приказами по архивному делу, или продлевается на
основании заключения экспертной комиссии Учреждения-оператора, если иное не
определено законодательством РФ.</p>

<p>6.6          Порядок
резервирования и восстановления работоспособности технических средств,
программного обеспечения, баз данных, защищаемой информации и средств защиты
информации:</p>

<p>Настоящий
порядок определяет организацию резервирования и восстановления
работоспособности технических средств и программного обеспечения, баз данных и
средств защиты информации.</p>

<p>К использованию, для создания
резервной копии в ИСПДн, допускаются только зарегистрированные в Журнале учета
носители.</p>

<p>Администратор безопасности обязан
осуществлять периодическое резервное копирование персональных данных.</p>

<p>Носители информации,
предназначенные для создания резервной копии и хранения персональных данных,
выдаются установленным порядком администратором безопасности. По окончании
процедуры резервного копирования электронные носители сдаются на хранение
администратору безопасности, или руководителю.</p>

<p>При восстановлении
работоспособности программного обеспечения сначала осуществляется резервное
копирование защищаемой информации, затем производится полная деинсталляция
некорректно работающего программного обеспечения.</p>

<p>Восстановление программного
обеспечения производится путем его инсталляции с использованием эталонных
дистрибутивов, хранение которых осуществляется администратором безопасности в
специальном хранилище.</p>

<p>При работе на компьютерах ИСПДн
рекомендуется использовать источники бесперебойного питания, с целью
предотвращения повреждения технических средств и(или) защищаемой информации в
результате сбоев в сети электропитания.</p>

<p>При восстановлении
работоспособности средств защиты информации следует выполнить их настройку в
соответствии с требованиями безопасности информации, изложенными в техническом
задании на создание системы защиты персональных данных. </p>

<p>Восстановление средств защиты
информации производится с использованием эталонных сертифицированных
дистрибутивов, которые хранятся у администратора безопасности. После успешной
настройки средств защиты информации необходимо выполнить резервное копирование
настроек данных средств с помощью встроенных в них функций на
зарегистрированный носитель.</p>

<p> Ответственность за
проведение резервного копирования, мероприятий по восстановлению
работоспособности технических средств, мероприятий по восстановлению средств
защиты информации возлагается на администратора безопасности.       </p>

<p>   </p>

<p><b>7 Передача персональных данных пациентов и работников третьим лицам</b></p>

<p>7.1 Передача персональных данных
пациентов третьим лицам осуществляется Учреждением-оператором только с
письменного согласия пациента, с подтверждающей визой главного врача, за
исключением случаев, если:</p>

<p>1) передача необходима для защиты
жизни и здоровья пациента, либо других лиц, и получение его согласия
невозможно;</p>

<p>2) в целях обследования и лечения
пациента, не способного из-за своего состояния выразить свою волю;</p>

<p>3) по запросу органов дознания,
следствия, прокуратуры и суда в связи с проведением расследования или судебным
разбирательством, в соответствии с Законом об оперативно-розыскной
деятельности;</p>

<p>4) в случае оказания помощи
несовершеннолетнему в возрасте до 15 лет, для информирования его родителей или
законных представителей;</p>

<p>5) при наличии оснований,
позволяющих полагать, что права и интересы пациента могут быть нарушены
противоправными действиями других лиц;</p>

<p>6) в иных случаях, прямо
предусмотренных Федеральным законодательством.</p>

<p>Лица, которым в установленном
Федеральным законом порядке переданы сведения, составляющие персональные данные
пациента, несут дисциплинарную, административную или уголовную ответственность за
разглашение в соответствии с законодательством Российской Федерации.</p>

<p>7.2 Передача персональных данных
пациента третьим лицам осуществляется на основании запроса третьего лица с
разрешающей визой главного врача при условии соблюдения требований,
предусмотренных п. 7.1 настоящего Положения.</p>

<p>7.3 При передаче персональных
данных работника третьим лицам работодатель должен соблюдать следующие
требования:</p>

<p>7.3.1 Не сообщать персональные
данные работника третьему лицу без письменного согласия работника, за
исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и
здоровью работника, а также в случаях, прямо предусмотренных законодательством
РФ.</p>

<p>7.3.2 Не сообщать персональные
данные работника в коммерческих целях без его письменного согласия.</p>

<p>7.3.3 Предупредить лиц,
получающих персональные данные работника, о том, что эти данные могут быть
использованы лишь в целях, для которых они сообщены.</p>

<p>7.3.4 Не запрашивать информацию о
состоянии здоровья работника, за исключением тех сведений, которые относятся к
вопросу о возможности выполнения работником трудовой функции.</p>

<p>7.3.5 Передавать персональные
данные работника представителям работников в порядке, установленном Трудовым
кодексом РФ, и только в том объеме, который необходим для выполнения указанными
представителями их функций.</p>

<p>7.4 Передача персональных данных
работника третьим лицам осуществляется на основании письменного
заявления/запроса третьего лица с разрешающей визой главного врача и только с
согласия работника, в отношении которого поступил такой запрос, за исключением
случаев, прямо предусмотренных п. 7.3.1 настоящего Положения.</p>

<p>7.5 В целях соблюдения
Федерального законодательства и иных нормативных правовых актов Российской
Федерации и обеспечения положений трудового договора возможна передача:</p>

<p>- документов, содержащих сведения
о доходах и налогах на доходы физических лиц, сведений о пенсионных накоплениях
физических лиц в соответствии с Федеральным законодательством Российской
Федерации – в Федеральные органы исполнительной власти;</p>

<p>- персональных данных, для
осуществления выдачи заработной платы или других доходов работника - в
уполномоченные банковские организации;</p>

<p>- персональных данных, для
содействия работникам в трудоустройстве, обучении, повышения их квалификации,
переподготовке, проведения аттестации на квалификационную категорию, получении
грамот, наград и иных форм поощрений - в представительные органы власти, уполномоченные
региональные и Федеральные органы исполнительной власти.</p>

<p>Передача указанных сведений и
документов осуществляется с согласия работника. Согласие работника оформляется
письменно в виде отдельного документа. После получения согласия работника
дальнейшая передача указанных сведений и документов, дополнительного письменного
согласия не требует и в «Журнал учета запросов персональных данных работников
по запросам третьих лиц» не фиксируется.</p>

<p>Учреждение-оператор обеспечивает
ведение Журнала учета выданных персональных данных пациентов и работников по
запросам третьих лиц, в котором регистрируются поступившие запросы, фиксируются
сведения о лице, направившем запрос, дата передачи персональных данных, а также
отмечается, какая именно информация была передана. В случае если лицо,
обратившееся с запросом, не уполномочено Федеральным законодательством на
получение персональных данных пациента или работника, либо отсутствует
письменное согласие пациента или работника на передачу его персональных данных,
Учреждение-оператор обязано отказать в предоставлении персональных данных. В данном
случае лицу, обратившемуся с запросом, выдается мотивированный отказ в предоставлении
персональных данных в письменной форме, копия отказа хранится у
Учреждения-оператора.</p>

<p>   </p>

<p><b>8 Общедоступные источники персональных данных пациентов и работников</b></p><b>

</b><p>8.1 Включение персональных данных
пациента в общедоступные источники персональных данных возможно только при
наличии его письменного согласия.</p>

<p>8.2 В целях информационного
обеспечения работодателем могут создаваться общедоступные источники
персональных данных работников (в том числе справочники, адресные книги,
информационные стенды для потребителей услуг, оказываемых работодателем). В
общедоступные источники персональных данных с письменного согласия работника
могут включаться его фамилия, имя, отчество, год и место рождения, адрес, иные персональные
данные, предоставленные работником.</p>

<p>8.3 При обезличивании
персональных данных согласие пациента или работника на включение персональных
данных в общедоступные источники персональных данных не требуется.</p>

<p>8.4 Сведения о пациентах или
работников могут быть исключены из общедоступных источников персональных данных
по требованию самого пациента или работника, либо по решению суда или иных
уполномоченных государственных органов.</p>

<p>   </p>

<p><b>9 Права и обязанности пациента и работника в области защиты его персональных
данных</b></p>

<p>9.1 В целях обеспечения защиты персональных
данных, хранящихся в Клинике «Здоровье Женщины», пациенты имеют право на:</p>

<p>- полную информацию о составе и
содержимом их персональных данных, а также способе обработки этих данных;</p>

<p>- свободный доступ к своим
персональным данным.</p>

<p>Пациент имеет право на получение
информации, касающейся обработки его персональных данных, в том числе
содержащей:</p>

<p>1) подтверждение факта обработки
персональных данных Учреждением-оператором;</p>

<p>2) правовые основания и цели
обработки персональных данных;</p>

<p>3) цели и применяемые
Учреждением-оператором способы обработки персональных данных;</p>

<p>4) наименование и место
нахождения Клиники «Здоровье Женщины», сведения о лицах (за исключением
работников Учреждения-оператора), которые имеют доступ к персональным данным
или которым могут быть раскрыты персональные данные на основании договора с
Учреждением-оператором;</p>

<p>5) обрабатываемые персональные
данные, относящиеся к соответствующему субъекту персональных данных, источник
их получения, если иной порядок представления таких данных не предусмотрен Федеральным
законодательством;</p>

<p>6) сроки обработки персональных
данных, в том числе сроки их хранения;</p>

<p>7) порядок осуществления
субъектом персональных данных прав, предусмотренных Федеральным законом;</p>

<p>8) информацию об осуществленной
или о предполагаемой трансграничной передаче данных;</p>

<p>9) наименование или фамилию, имя,
отчество и адрес лица, осуществляющего обработку персональных данных по
поручению Учреждения-оператора, если обработка поручена или будет поручена
такому лицу;</p>

<p>10) иные сведения,
предусмотренные Федеральным законодательством.</p>

<p>Сведения должны быть
предоставлены пациенту Учреждением-оператором в доступной форме, и в них не
должны содержаться персональные данные, относящиеся к другим субъектам
персональных данных, за исключением случаев, если имеются законные основания
для раскрытия таких персональных данных. Сведения предоставляются пациенту или
его представителю Учреждением-оператором при обращении либо при получении запроса
пациента или его представителя. Запрос должен содержать номер основного документа,
удостоверяющего личность пациента или его представителя, сведения о дате выдачи
указанного документа и выдавшем его органе, сведения, подтверждающие участие
пациента в отношениях с Учреждением-оператором (номер договора, дата заключения
договора, условное словесное обозначение и (или) иные сведения), либо сведения,
иным образом подтверждающие факт обработки персональных данных
Учреждением-оператором, подпись пациента или его представителя. Запрос может
быть направлен в форме электронного документа и подписан электронной подписью в
соответствии с законодательством Российской Федерации. В случае если сведения,
а также обрабатываемые персональные данные были предоставлены для ознакомления
пациенту по его запросу, пациент вправе обратиться повторно к
Учреждению-оператору или направить ему повторный запрос в целях получения
сведений и ознакомления с такими персональными данными не ранее чем через
тридцать дней после первоначального обращения или направления первоначального
запроса, если более короткий срок не установлен Федеральным законодательством, принятым
в соответствии с ним нормативным правовым актом или договором, стороной
которого либо выгодоприобретателем или поручителем по которому является субъект
персональных данных. Пациент вправе требовать от Учреждения-оператора уточнения
его персональных данных, их блокирования или уничтожения в случае, если персональные
данные являются неполными, устаревшими, неточными, незаконно полученными или не
являются необходимыми для заявленной цели обработки, а также принимать
предусмотренные законом меры по защите своих прав.</p>

<p>9.2 В случае выявления
неправомерной обработки персональных данных при обращении пациента или его
представителя либо по запросу пациента или его представителя либо
уполномоченного органа по защите прав субъектов персональных данных
Учреждение-оператор обязано осуществить блокирование неправомерно
обрабатываемых персональных данных, относящихся к этому субъекту персональных
данных, или обеспечить их блокирование (если обработка персональных данных осуществляется
другим лицом, действующим по поручению Учреждения-оператора) с момента такого
обращения или получения указанного запроса на период проверки. В случае
выявления неточных персональных данных при обращении пациента или его
представителя либо по их запросу или по запросу уполномоченного органа по
защите прав субъектов персональных данных Учреждение-оператор обязано
осуществить блокирование персональных данных, относящихся к этому субъекту
персональных данных, или обеспечить их блокирование (если обработка
персональных данных осуществляется другим лицом, действующим по поручению
Учреждения-оператора) с момента такого обращения или получения указанного
запроса на период проверки, если блокирование персональных данных не нарушает права
и законные интересы пациента или третьих лиц.</p>

<p>9.3 В случае подтверждения факта
неточности персональных данных Учреждение-оператор на основании сведений,
представленных пациентом или его представителем либо уполномоченным органом по
защите прав субъектов персональных данных, или иных необходимых документов обязано
уточнить персональные данные либо обеспечить их уточнение (если обработка
персональных данных осуществляется другим лицом, действующим по поручению
Учреждения-оператора) в течение семи рабочих дней со дня представления таких
сведений и снять блокирование персональных данных.</p>

<p>9.4 В случае выявления
неправомерной обработки персональных данных, осуществляемой
Учреждением-оператором (или лицом, действующим по поручению
Учреждения-оператора), Учреждение-оператор в срок, не превышающий трех рабочих
дней с даты этого выявления, обязано прекратить неправомерную обработку
персональных данных или обеспечить прекращение неправомерной обработки персональных
данных лицом, действующим по поручению Учреждения-оператора. В случае если обеспечить
правомерность обработки персональных данных невозможно, Учреждение-оператор в
срок, не превышающий десяти рабочих дней с даты выявления неправомерной обработки
персональных данных, обязано уничтожить такие персональные данные или
обеспечить их уничтожение. Об устранении допущенных нарушений или об
уничтожении персональных данных Учреждение-оператор обязано уведомить пациента
или его представителя, а в случае, если обращение пациента или его
представителя либо запрос уполномоченного органа по защите прав субъектов персональных
данных были направлены уполномоченным органом по защите прав субъектов
персональных данных, также указанный орган.</p>

<p>9.5 В случае достижения цели
обработки персональных данных Учреждение-оператор обязано прекратить обработку
персональных данных или обеспечить ее прекращение (если обработка персональных
данных осуществляется другим лицом, действующим по поручению
Учреждения-оператора) и уничтожить персональные данные или обеспечить их уничтожение
(если обработка персональных данных осуществляется другим лицом, действующим по
поручению Учреждения-оператора) в срок, не превышающий тридцати дней с даты
достижения цели обработки персональных данных, если иное не предусмотрено
договором, стороной которого, выгодоприобретателем или поручителем по которому
является пациент, иным соглашением между Учреждением-оператором и пациентом, либо
если Учреждение-оператор не вправе осуществлять обработку персональных данных
без согласия пациента на основаниях, предусмотренных Федеральным законодательством.</p>

<p>9.6 В случае отзыва пациентом
согласия на обработку его персональных данных Учреждение-оператор обязано
прекратить их обработку или обеспечить прекращение такой обработки (если
обработка персональных данных осуществляется другим лицом, действующим по поручению
Учреждения-оператора) и в случае, если сохранение персональных данных более не
требуется для целей обработки персональных данных, уничтожить персональные данные
или обеспечить их уничтожение (если обработка персональных данных
осуществляется другим лицом, действующим по поручению Учреждения-оператора) в
срок, не превышающий тридцати дней с даты поступления указанного отзыва, если иное
не предусмотрено договором, стороной которого, выгодоприобретателем или
поручителем по которому является субъект персональных данных, иным соглашением
между Учреждением-оператором и пациентом, либо если Учреждение-оператор не
вправе осуществлять обработку персональных данных без согласия субъекта
персональных данных на основаниях, предусмотренных Федеральным
законодательством.</p>

<p>9.7 В случае отсутствия
возможности уничтожения персональных данных в течение указанного срока,
Учреждение-оператор осуществляет блокирование таких персональных данных или
обеспечивает их блокирование (если обработка персональных данных осуществляется
другим лицом, действующим по поручению Учреждения-оператора) и обеспечивает уничтожение
персональных данных в срок не более чем шесть месяцев, если</p>

<p>иной срок не установлен
Федеральным законодательством.</p>

<p>9.8 Для своевременной и полной
реализации своих прав, пациент обязан предоставить Учреждению-оператору
достоверные персональные данные.</p>

<p>9.9 Работник обязан:</p>

<p>9.9.1 При приеме на работу
предоставить работодателю свои полные и достоверные персональные данные.</p>

<p>9.9.2 Для своевременной и полной
реализации своих трудовых, пенсионных и иных прав работник обязуется поставить
в известность работодателя об изменении персональных данных, обрабатываемых работодателем
в связи с трудовыми отношениями, в том числе изменении фамилии, имени,
отчества, паспортных данных, о получении образования, квалификации, получении
инвалидности и иных медицинских заключений, препятствующих выполнению своих
должностных обязанностей, и прочих данных c предоставлением подтверждающих
документов.</p>

<p>9.10 В целях обеспечения защиты
персональных данных работник имеет право на:</p>

<p>9.10.1Полную информацию о
хранящихся у работодателя его персональных данных.</p>

<p>9.10.2Свободный бесплатный доступ
к своим персональным данным, включая право на получение копий любой записи,
содержащей персональные данные работника, за исключением случаев,
предусмотренных законодательством РФ.</p>

<p>Выдача документов, содержащих
персональные данные работников, осуществляется с соблюдением следующей
процедуры:</p>

<p>- заявление работника о выдаче
того или иного документа на имя главного врача Учреждения-оператора
(работодателя);</p>

<p>- выдача заверенной копии (в
количестве экземпляров, необходимом работнику) заявленного документа либо
справки о заявленном документе или сведениях, содержащихся в нем;</p>

<p>- внесение соответствующих
записей в журнал учета выданной информации.</p>

<p>9.10.3Требование об исключении
или исправлении неверных или неполных персональных данных, а также данных,
обработанных с нарушением. При отказе работодателя исключить или исправить персональные
данные работника он имеет право заявить в письменной форме работодателю о своем
несогласии с соответствующим обоснованием такого несогласия. Персональные
данные оценочного характера работник имеет право дополнить заявлением,
выражающим его собственную точку зрения.</p>

<p>9.10.4 Требование об извещении
работодателем всех лиц, которым ранее были сообщены неверные или неполные
персональные данные работника, обо всех произведенных в них исключениях,
исправлениях или дополнениях.</p>

<p>9.10.5Обжалование в суд любых
неправомерных действий или бездействия работодателя при обработке и защите его
персональных данных.</p>

<p>9.10.6 Иные права,
предусмотренные действующим законодательством.</p>

<p>9.11 Работодатель обязан:</p>

<p>9.11.1 Предоставить работнику, по
его просьбе информацию о наличии у него персональных данных владельца, цели их
обработки, способ обработки, разъяснить юридические последствия отказа
работника от их предоставления в случае, если такая обязанность предусмотрена Федеральным
законодательством.</p>

<p>9.11.2 По письменному заявлению
работника не позднее 3-х рабочих дней со дня его подачи бесплатно выдавать
работнику копии документов, связанных с работой.</p>

<p>9.11.3 Устранять выявленные
недостоверные персональные данные в случаях и порядке, предусмотренном
Федеральным законодательством.</p>

<p>9.11.4 Принимать возможные меры
по обеспечению безопасности персональных данных работников при их обработке.</p>

<p>9.12 Работодатель имеет право:</p>

<p>9.12.1 Требовать от работника
предоставления персональных данных и документов, их подтверждающих, в случаях,
предусмотренных Федеральным законодательством.</p>

<p>9.12.2 Иные права,
предусмотренные действующим законодательством.</p>

<p>   </p>

<p><b>10 Право на обжалование действий или бездействия Учреждения-оператора</b></p><b>

</b><p>10.1 Если пациент, его законный представитель
или работник Учреждения-оператора считает, что Учреждение-оператор осуществляет
обработку его персональных данных с нарушением требований Федерального законодательства
или иным образом нарушает его права и свободы, он вправе обжаловать действия
или бездействие Учреждения-оператора в уполномоченный орган по защите прав
субъектов персональных данных (Федеральный орган исполнительной власти,
осуществляющий функции по контролю и надзору в сфере информационных технологий
и связи) или в судебном порядке.</p>

<p>10.2 Пациент и работник
Учреждения-оператора имеет право на защиту своих прав и законных интересов, в
том числе на возмещение убытков и (или) компенсацию морального вреда в судебном
порядке. Моральный вред, причиненный пациенту или работнику вследствие нарушения
его прав, нарушения правил обработки персональных данных, установленных
Федеральным законодательством, а также требований к защите персональных данных,
установленных в соответствии с Федеральным законодательством, подлежит
возмещению в соответствии с законодательством Российской Федерации. Возмещение
морального вреда осуществляется независимо от возмещения имущественного вреда и
понесенных субъектом персональных данных убытков.</p>

<p>   </p>

<p><b>11 Ответственность за нарушение норм, регулирующих обработку и защиту
персональных данных пациентов и работников</b></p>

<p>11.1 Лица, виновные в нарушении
норм, регулирующих получение, обработку и защиту персональных данных пациента и
работника, несут дисциплинарную, административную, гражданско-правовую или
уголовную ответственность в соответствии с Федеральным законодательством.</p>

<p>11.2 Работники
Учреждения-оператора, допущенные к обработке персональных данных пациентов и
работников, за разглашение полученной в ходе своей трудовой деятельности
информации, несут дисциплинарную, административную или уголовную
ответственность в соответствии с действующим законодательством Российской
Федерации.</p>


<p><b>12 Заключительные положения</b></p>

<p>12.1 Настоящее Положение вступает
в силу с даты его утверждения.</p>

<p>12.2 При необходимости приведения
настоящего Положения в соответствие с вновь принятыми законодательными актами,
изменения вносятся на основании Приказа директора.</p>

<p>12.3 Настоящее Положение
распространяется на всех пациентов и работников, в том числе работников,
имеющих доступ и осуществляющих перечень действий с персональными данными
пациентов и работников.</p>

<p>Пациенты Клиники «Здоровье
Женщины», а также их законные представители имеют право, ознакомится с
настоящим Положением.</p>

<p>Работники Клиники «Здоровье
Женщины» подлежат ознакомлению с данным документом в порядке, предусмотренном
Приказом главного врача, под личную подпись.</p>

<p>12.4 В обязанности работников,
осуществляющих первичный сбор персональных данных пациента, входит получение
согласия пациента на обработку его персональных данных под личную подпись.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>