<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила внутреннего распорядка");
?>
	<table border="1" cellspacing="0" cellpadding="0">
	<tbody>
	<tr>
		<td>
			<p>
				 1.&nbsp;&nbsp;&nbsp; Правила внутреннего распорядка Клиники для пациентов (далее - Правила) являются организационно-правовым документом, регламентирующим в соответствии с законодательством Российской Федерации в сфере здравоохранения, поведение пациента во время нахождения в Клинике, а также иные вопросы, возникающие между участниками правоотношений - пациентом (его представителем) и Клиникой.
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 2.&nbsp;&nbsp;&nbsp; Настоящие Правила разработаны в целях реализации, предусмотренных законом прав и обязанностей пациента, создания наиболее
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 3.&nbsp;&nbsp;&nbsp; благоприятных возможностей оказания пациенту своевременной медицинской помощи надлежащего качества и объема, и обязательны для персонала и пациентов (его представителей), сопровождающих пациента лиц, а также иных лиц, обратившихся в Клинику или ее структурные подразделения.
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 4.&nbsp;&nbsp;&nbsp; При посещении Клиники пациенты и/или иные лица обязаны:
			</p>
			<p>
				 1.&nbsp;&nbsp;&nbsp; соблюдать режим работы Клиники;
			</p>
			<p>
				 2.&nbsp;&nbsp;&nbsp; строго соблюдать правила поведения в Клинике, санитарно-эпидемиологического режима (верхнюю одежду сдавать в гардероб, надевать бахилы);
			</p>
			<p>
				 3.&nbsp;&nbsp;&nbsp; соблюдать требования пожарной безопасности;
			</p>
			<p>
				 4.&nbsp;&nbsp;&nbsp; соблюдать тишину, чистоту и порядок;
			</p>
			<p>
				 5.&nbsp;&nbsp;&nbsp; бережно относиться к имуществу Клиники;
			</p>
			<p>
				 6.&nbsp;&nbsp;&nbsp; уважительно относиться к медицинскому персоналу и другим лицам, участвующим в оказании медицинской помощи, проявлять доброжелательное, вежливое и терпимое отношение к другим пациентам;
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 5.&nbsp;&nbsp;&nbsp; В помещениях Клиники запрещается:
			</p>
			<p>
				 1.&nbsp;&nbsp;&nbsp; находиться в верхней одежде, без сменной обуви или бахил;
			</p>
			<p>
				 2.&nbsp;&nbsp;&nbsp; находиться в служебных помещениях Клиники без разрешения сотрудников Клиники;
			</p>
			<p>
				 3.&nbsp;&nbsp;&nbsp; шуметь, вести громкие разговоры, в т.ч. и по мобильному телефону
			</p>
			<p>
				 4.&nbsp;&nbsp;&nbsp; курить во всех помещениях Клиники, а также в непосредственной близости от зданий Клиники;
			</p>
			<p>
				 5.&nbsp;&nbsp;&nbsp; находиться в состоянии алкогольного, наркотического, токсического опьянения, распивать спиртные напитки, а также употреблять наркотические средства, психотропные и токсические вещества;
			</p>
			<p>
				 6.&nbsp;&nbsp;&nbsp; пользов ...
			</p>
		</td>
	</tr>
	</tbody>
	</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>