<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение налогового вычета");
?><h3>
Знаете ли вы... о налоговом вычете на лечение? </h3>
<p>
	 Действующее налоговое законодательство позволяет налогоплательщику вернуть до 13% средств, израсходованных им на своё лечение, а также на лечение своего супруга (супруги), своих родителей и своих несовершеннолетних детей!
</p>
<h3>
 В чём заключается налоговая льгота </h3>
<p>
	 Смысл налогового вычета&nbsp;— в перерасчёте удержанного с вас работодателем налога на доходы физических лиц (НДФЛ). Из ваших доходов, облагаемых налогом по ставке 13%, вычитается стоимость оплаченного вами лечения. Таким образом, размер налога, подлежащего уплате, уменьшается на 13% стоимости лечения. Эта сумма налога возвращается вам как излишне уплаченная в бюджет.
</p>
<h3>
 Условия предоставления вычета </h3>
<p>
	 Налоговый вычет предоставляется при соблюдении следующих условий:
</p>
<ol>
	<li>
	<p>
		 Медицинское учреждение, лечение в&nbsp;котором оплачено налогоплательщиком, имеет&nbsp;лицензию&nbsp;соответствующий вид деятельности. При этом оно может быть как государственным или муниципальным, так и&nbsp;частным.
	</p>
 </li>
	<li>
	<p>
		 Лечение оплачено налогоплательщиком из&nbsp;собственных средств (либо работодателем, но&nbsp;за&nbsp;счёт заработка налогоплательщика). Если лечение оплачено страховой компанией, вычет рассчитывается не&nbsp;от&nbsp;стоимости лечения, а&nbsp;от&nbsp;суммы страхового взноса.
	</p>
 </li>
</ol>
<h3>
 Ограничения </h3>
<p>
	 Медицинские услуги по&nbsp;правилам предоставления вычета можно поделить на&nbsp;два вида.
</p>
<p>
	 По услугам первого вида — назовём их обычными — размер вычета за один налоговый период (календарный год) ограничен законом. С 1 января 2009 г. предельная сумма вычета составляет 120 000 рублей (то есть сумма возвращаемого налога не может превышать 15 600 рублей). Причём в эту же сумму включены и другие социальные вычеты: на обучение, пенсионное обеспечение, пенсионное страхование.
</p>
<p>
	 По&nbsp;услугам второго вида&nbsp;— они считаются дорогостоящими&nbsp;— размер вычета не&nbsp;ограничен.
</p>
<p>
	 Перечни услуг первого и&nbsp;второго вида утверждаются Правительством Российской Федерации. Согласно действующим перечням и&nbsp;налоговой практике подавляющее большинство стоматологических услуг относится к&nbsp;первому виду. Ко&nbsp;второму виду из&nbsp;стоматологических услуг относятся только имплантация и&nbsp;некоторые виды сложных хирургических операций.
</p>
<h3>
<p>
	 Необходимые документы
</p>
 </h3>
<p>
	 Вычет предоставляется налоговой инспекцией на&nbsp;основании заявления о&nbsp;предоставлении вычета и&nbsp;налоговой декларации налогоплательщика, к&nbsp;которым прилагаются:
</p>
<ol>
	<li>
	<p>
		 Документы, подтверждающие суммы полученного дохода и фактически уплаченного налога на доходы физических лиц за отчетный налоговый период (справка по форме 2‑НДФЛ, оформляется работодателем).
	</p>
 </li>
	<li>
	<p>
		 Договор с медицинским учреждением, имеющим лицензию на осуществление медицинской деятельности (оформляется медицинским учреждением).<br>
		 &nbsp;Обратите внимание, что договор должен быть заключён именно налогоплательщиком. Например, если вычет на ваше лечение будет оформлять ваш супруг (супруга), то в договоре в качестве плательщика (заказчика) должен фигурировать именно он (она), а в качестве пациента — вы.
	</p>
 </li>
	<li>
	<p>
		 Документы, подтверждающие степень родства налогоплательщика с пациентом (при затратах на лечение членов семьи).
	</p>
 </li>
	<li>
	<p>
		 Платежные документы, подтверждающие фактически произведенные расходы на лечение:
	</p>
 </li>
	<ul>
		<li>при оплате через кассу медицинского учреждения — кассовый чек или квитанция утверждённого образца, оформленная на имя налогоплательщика; </li>
		<li>
		при безналичной оплате с банковского счёта налогоплательщика — банковская выписка; </li>
		<li>
		при оплате работодателем за счёт заработной платы налогоплательщика — справка работодателя о перечислениях, произведенных по заявлению налогоплательщика, и платежное поручение на перечисление указанных сумм с отметкой банка об исполнении. </li>
	</ul>
	<li> Справка об оплате медицинских услуг установленной формы (выдаётся медицинским учреждением). В справке также указывается и плательщик, и пациент.
	<p>
	</p>
	<p>
		 При предоставлении вычета излишне уплаченный налог возвращается налогоплательщику по&nbsp;его письменному заявлению.
	</p>
 </li>
</ol>
<h3>
 Как получить деньги </h3>
<p>
	 Если вы&nbsp;никогда не&nbsp;подавали налоговой декларации, процедура возврата может показаться вам очень сложной. Поэтому если сумма налога, которую вы&nbsp;можете вернуть, по&nbsp;вашему мнению не&nbsp;стоит тех усилий, которые придётся для этого приложить, вам вряд&nbsp;ли имеет смысл утруждать себя описанными ниже действиями. Но&nbsp;если речь идёт о&nbsp;значительной сумме, либо вы&nbsp;всё равно собираетесь подавать налоговую декларацию (например, у&nbsp;вас есть право ещё и&nbsp;на&nbsp;другие вычеты), либо вы&nbsp;это уже делали раньше и&nbsp;процедура не&nbsp;кажется вам слишком сложной&nbsp;— почему&nbsp;бы не&nbsp;вернуть себе деньги, на&nbsp;которые вы&nbsp;имеете полное право!
</p>
<ol>
	<li>
	<p>
		Собираясь на&nbsp;приём, запишите свой ИНН&nbsp;— идентификационный номер налогоплательщика. Он&nbsp;понадобится для оформления справки об&nbsp;оплате медицинских услуг.
	</p>
	</li>
	<li>
	<p>
		Возьмите с&nbsp;собой паспорт. Он&nbsp;пригодится для оформления договора и&nbsp;справки.
	</p>
	</li>
	<li>
	<p>
		Убедитесь в&nbsp;том, что медицинское учреждение, услугами которого вы&nbsp;собираетесь воспользоваться, имеет лицензию на&nbsp;данные услуги.
	</p>
	</li>
	<li>
	<p>
		Заключите договор с&nbsp;медицинским учреждением. Сохраните свой экземпляр договора.
	</p>
	</li>
	<li>
	<p>
		При оплате лечения обязательно сохраните кассовый чек (или иной документ, подтверждающий оплату).
	</p>
	</li>
	<li>
	<p>
		Получите справку об&nbsp;оплате медицинских услуг.<br>
		 Оформление справки занимает некоторое время, поэтому вам, возможно, придётся посетить медицинское учреждение ещё раз. Если вам это неудобно, по&nbsp;вашему письменному заявлению справка может быть направлена вам заказным письмом. Учтите, однако, что оплату почтовых расходов в&nbsp;этом случае законодательство возлагает на&nbsp;вас.<br>
		 Убедитесь, что в&nbsp;справке указаны наименование, адрес и&nbsp;реквизиты лицензии медицинского учреждения. Проверьте, правильно&nbsp;ли в&nbsp;ней написаны ваши данные, внесённая сумма и&nbsp;дата оплаты.
	</p>
	</li>
	<li>
	<p>
		По окончании года возьмите в&nbsp;налоговой инспекции по&nbsp;месту жительства бланки налоговой декларации. Не&nbsp;забудьте взять лист, посвящённый вычету на&nbsp;лечение.
	</p>
	</li>
	<li>
	<p>
		Возьмите на&nbsp;работе справку по&nbsp;форме 2‑НДФЛ. Если оплату за&nbsp;лечение перечислял ваш работодатель (за&nbsp;ваш счёт), возьмите также подтверждающие документы.
	</p>
	</li>
	<li>
	<p>
		Заполните налоговую декларацию. Приложите к&nbsp;ней заявление о&nbsp;предоставлении вычета, заявление о&nbsp;возврате излишне уплаченного налога, указанные выше документы и&nbsp;отнесите в&nbsp;налоговую инспекцию или направьте в&nbsp;адрес инспекции заказным письмом.
	</p>
	</li>
	<li>
	<p>
		Ждите решения о&nbsp;возврате.
	</p>
	</li>
</ol>
<p>
	 Если вы&nbsp;не&nbsp;взяли справку об&nbsp;оплате лечения, когда рассчитывались за&nbsp;оказанные вам медицинские услуги, вы&nbsp;можете это сделать позже. Закон сохраняет за&nbsp;вами право обратиться за&nbsp;вычетом (и&nbsp;за&nbsp;справкой) в&nbsp;течение трех лет после окончания налогового периода (календарного года), в&nbsp;котором было оплачено лечение! Однако для этого у&nbsp;вас должны сохраниться соответствующие платёжные документы, которые вам необходимо предъявить в&nbsp;медицинском учреждении при обращении за&nbsp;справкой. Помните, что восстановить утерянный кассовый чек невозможно!
</p>
<p>
	 Иногда налоговые инспекции требуют приложить к&nbsp;заявлению о&nbsp;предоставлении вычета копию лицензии медицинского учреждения. Это требование противоречит указаниям руководителя Федеральной налоговой службы&nbsp;— при условии, что все документы оформлены правильно. В&nbsp;частности, сведения о&nbsp;лицензии должны быть указаны в&nbsp;Справке об&nbsp;оплате лечения. Если работники налоговой инспекции считают необходимым проверить эти сведения, они должны направить соответствующий запрос непосредственно в&nbsp;медицинское учреждение или соответствующий лицензирующий орган. Если от&nbsp;вас всё&nbsp;же потребовали приложить копию лицензии,&nbsp;<a title="Извлечение из письма (версия для печати)" href="http://happy-dent.ru/index2.php?option=com_content&task=view&id=29&pop=1&page=0&Itemid=50" target="_blank">распечатайте выдержку</a>&nbsp;из&nbsp;письма руководителя ФНС и&nbsp;предъявите её&nbsp;в&nbsp;налоговой инспекции.
</p>
<h3>
 Адреса налоговых инспекций города Уфы: </h3>
<ol>
	<li>
	<p>
		Советский район – ИФНС №1, ул.50 лет Октября, 13/1
	</p>
	</li>
	<li>
	<p>
		Ленинский район – ИФНС № ИФНС №2, Проспект Октября, 144/3, к.2
	</p>
	</li>
	<li>
	<p>
		Кировский район – ИФНС №40, ул.Коммунистическая, 59
	</p>
	</li>
	<li>
	<p>
		Демский район – ИФНС №30, ул.Левитана, 14
	</p>
	</li>
	<li>
	<p>
		Октябрьский район – ИФНС №2, Проспект Октября, 144/3, к.2
	</p>
	</li>
	<li>
	<p>
		Калининский район – ИФНС №31, ул.Ульяновых, 18
	</p>
	</li>
	<li>
	<p>
		Орджоникидзевский район – ИФНС №33, Проспект Октября, 95/2
	</p>
	</li>
</ol>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>