<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь в выборе услуги или специалиста");
?><h3 title="Вы нуждаетесь в медицинской помощи, но не знаете с чего начать и к кому обратиться? ">Вы нуждаетесь в медицинской помощи, но не знаете с чего начать и к кому обратиться?</h3>

<p>
	 Если вы планируете беременность, и желаете провести обследование для себя и супруга/партнера, то необходимо сначала посетить врача гинеколога, а супругу/партнеру - уролога. На первичном приеме доктора назначат обследования, либо дадут рекомендации о тактике лечения.&nbsp;
</p>
<p>
	 Если вы планируете беременность и уже в течение продолжительного времени ( 1 год и более) не пользуетесь средствами контрацепции, но не получаете естесственную беременность, то в этом случае необходимо посетить врача репродуктолога&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>