<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа \"Суррогатное материнство\"");
?>
<p><a href="/anketa_dlya_surrogatnih_materey/">Анкета для суррогатных матерей</a></p>
<p>
	 Клинике&nbsp;"Здоровье женщины"&nbsp;постоянно требуются молодые здоровые женщины в возрасте до 35 лет, имеющие хотя бы одного ребенка для участия в программе&nbsp;"Суррогатное материнство".
</p>
<p>
</p>
<p>
	 Объем обследования суррогатных матерей
</p>
<ul>
	<li style="width: 668.797px;">определение группы крови и резус-фактора;</li>
	<li style="width: 668.797px;">анализ крови на сифилис, ВИЧ, гепатиты В и С (действителен 3 месяца);</li>
	<li style="width: 668.797px;">обследование на инфекции: хламидиоз, генитальный герпес, уреаплазмоз, микоплазмоз, цитомегалию, краснуху (действительно 6 месяцев);</li>
	<li style="width: 668.797px;">общий анализ мочи (действителен 1 месяц);</li>
	<li style="width: 668.797px;">клинический анализ крови + свертываемость (действителен 1 месяц);</li>
	<li style="width: 668.797px;">биохимический анализ крови: АЛТ, АСТ, билирубин, сахар, мочевина (действителен 1 месяц);</li>
	<li style="width: 668.797px;">флюорография (действительна 1 год);</li>
	<li style="width: 668.797px;">мазки на флору из уретры и цервикального канала и степень чистоты влагалища (действительны 1 месяц);</li>
	<li style="width: 668.797px;">цитологическое исследование мазков с шейки матки;</li>
	<li style="width: 668.797px;">осмотр терапевта и заключение о состоянии здоровья и отсутствии противопоказаний к вынашиванию беременности (действителен 1 год);</li>
	<li style="width: 668.797px;">осмотр и заключение психиатра (однократно);</li>
	<li style="width: 668.797px;">общее и специальное гинекологическое обследование (перед каждой попыткой индукции суперовуляции).</li>
</ul>
<p>
</p>
<p>
	 Обследования доноров проводятся за счет клиники.<br>
	 По всем вопросам обращайтесь по телефону горячей линии: +7 (347) 248 13 54<br>
	 Или по электронной почте:&nbsp;<a href="mailto:ufadoctor@mail.ru">ufadoctor@mail.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>