<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Контакты клиник \"Здоровье женщины и мужчины\" в Уфе и Стерлитамаке. Телефон: 8-800-775-69-69 (звонок с любого оператора бесплатный)");
$APPLICATION->SetPageProperty("TITLE", "Контакты клиники \"Здоровье женщины и мужчины\"");
$APPLICATION->SetTitle("Контакты клиники \"Здоровье женщины и мужчины\"");
?><h3>
Клиника "Здоровье женщины и мужчины" </h3>
<table>
<tbody>
<tr>
	<td>
		 Телефоны
	</td>
	<td>
		<p>
 <a href="tel:88007756969" class="smart_tel_a">+7 (347) 285 - 77 - 69</a>
		</p>
		<p style="display: none;">
 <a href="tel:88007756969">+7 (800) 775 - 69 - 69</a>&nbsp;(звонок с любого оператора БЕСПЛАТНЫЙ)
		</p>
	</td>
</tr>
<tr>
	<td>
		 E-mail
	</td>
	<td>
		<p>
 <a href="mailto:ufadoctor@mail.ru">ufadoctor@mail.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		 По вопросам сотрудничества
	</td>
	<td>
		<p>
 <a href="tel:+79378368320">+7 (937) 836 - 83 - 20</a>
		</p>
		<p>
 <a href="mailto:i.zernaeva@eko-rb.ru">i.zernaeva@eko-rb.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		 Адреса
	</td>
	<td>
		<p>
		</p>
		<h3>
		На Кирова </h3>
		<p>
			 450078 г.Уфа, ул.Кирова, 52 (ост. УКСИВТ, вход со стороны ул.Мингажева)
		</p>
		 Время работы:
		<p>
			 пн-пт: с 7.30 до 20.00
		</p>
		<p>
			 сб: с 08.00 до 16.00
		</p>
		<p>
			 вс: с 8.00 до 16.00
		</p>
		<p>
			 Прием анализов: пн-пт 07.30 до 10.00
		</p>
		<div>
			 сб-вс: с 07.30 до 10.00
		</div>
		<h3>В Дёме<br>
 </h3>
		<p>
			 450014, г.Уфа, ул.Генерала Кусимова, 15/1 (микрорайон "Серебряный ручей")
		</p>
		 Время работы:
		<p>
			 пн-пт: с 8.00 до 20.00
		</p>
		<p>
			 сб: с 8.00 до 16.00
		</p>
		<p>
			 Прием анализов: пн-сб&nbsp; с 08.00 до 10.00
		</p>
		<p>
 <br>
		</p>
		<h3>
		В Стерлитамаке&nbsp; </h3>
		<p>
			 453101, г.Стерлитамак, ул.Мира, 1Б&nbsp;
		</p>
		<p>
			 Время работы:&nbsp;
		</p>
		<p>
			 пн-пт: с 8.00 до 20.00
		</p>
		<p>
			 сб: с 8.00 до 16.00
		</p>
		<p>
			 Прием анализов: пн-сб&nbsp; с 08.00 до 10.00
		</p>
	</td>
</tr>
<tr>
	<td>
		 Руководители клиники
	</td>
	<td>
		<p>
 <b>Услуги оказывают: </b>
		</p>
 <b> </b>
		<p>
 <b>
			ООО "Центр медицинских технологий".</b>
		</p>
		<p>
 <a href="https://www.eko-rb.ru/licenzii/index.php">Лицензия ЛО 02-01-006469, выдана 24.08.2018г. Министерством здравоохранения РБ </a>
		</p>
 <a href="https://www.eko-rb.ru/licenzii/index.php"> </a>
		<p>
 <br>
		</p>
		<p>
 <b>ООО "Уфа Доктор"</b>
		</p>
		<p>
 <a href="https://www.eko-rb.ru/licenzii/index.php">Лицензия №ЛО 02-01-006963 от 13</a><a href="https://www.eko-rb.ru/licenzii/index.php">.03</a><a href="https://www.eko-rb.ru/licenzii/index.php">.2019&nbsp;выдана Министерством здравоохранения РБ</a>
		</p>
 <a href="https://www.eko-rb.ru/licenzii/index.php"> </a>
		<p>
 <br>
		</p>
		<p>
 <br>
		</p>
		<p>
 <b>Главный врач и директор:&nbsp;Фазлыева Эльза Ахметовна</b>
		</p>
		<p>
			 Приемное время:&nbsp;ПН с 16:00 до 20:00<br>
			 (по предварительной записи на рецепции клиники)
		</p>
		<p>
			 Прием проводится по адресу:&nbsp;г. Уфа, ул. Кирова, д. 52
		</p>
 <br>
		<p>
			 Заместитель директора по лечебной работе:&nbsp;Дмитриева Элина Юрьевна&nbsp;
		</p>
		<p>
			 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники),&nbsp;прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
		</p>
		<p>
			 Заместитель директора по экономическим вопросам:&nbsp;Иванова Елена Николаевна
		</p>
		<p>
			 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники),&nbsp;прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
		</p>
		<p>
			 Заместитель директора по развитию:&nbsp;Измалкина Зинаида Егоровна
		</p>
		<p>
			 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники),&nbsp;прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
		</p>
		<p>
			 Заместитель директора по оперативному управлению:Чиглинцев Дмитрий Петрович&nbsp;
		</p>
		<p>
			 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники),&nbsp;прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
		</p>
		<p>
			 Заведующая аптекой:&nbsp;&nbsp;Гарипова Айгуль Риндантовна&nbsp;
		</p>
		<p>
			 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники),&nbsp;прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
		</p>
		<p>
			 Специалист отдела кадров:&nbsp;Минаева Ирина Николаевна
		</p>
		<p>
			 резюме по аэ.почте <a href="mailto:ufadoctor.adm@mail.ru">ufadoctor.adm@mail.ru</a>, контактный телефон 8 800 775 6969&nbsp;
		</p>
		<p>
			 Юрист клиники:&nbsp;Ишназарова Лилия Рамилевна
		</p>
		<p>
			 ваши вопросы по эл.почте <a href="mailto:ufadoctor.adm@mail.ru">ufadoctor.adm@mail.ru</a>, контактный телефон 8 800 775 6969&nbsp;
		</p>
		<p>
			 Старший администратор: Терегулова Лилия Наилевна
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
 <br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>