<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Горячие линии по вопросам здравоохранения");
?><h2>Министерство здравоохранения РБ</h2>
<p>
	 Министр&nbsp;– Забелин Максим Васильевич<br>
	 450002, г.Уфа, ул.Тукаева, 23<br>
	 Приёмная тел.(347) 218-00-81<br>
	 Канцелярия&nbsp;(347) 218-00-88; факс&nbsp;(347)218-00-62<br>
	 E-mail: <a href="mailto:bakirov.a@bashkortostan.ru">bakirov.a@bashkortostan.ru</a><br>
	 Сайт:&nbsp;<a href="https://health.bashkortostan.ru/" target="_blank">health.bashkortostan.ru</a>
</p>
<p>
	 Прием граждан по личным вопросам:&nbsp;<br>
	 понедельник с 16 до 18 ч.&nbsp;<br>
	 Прием осуществляется по предварительной записи&nbsp;<br>
	 по тел.&nbsp;218-00-50, 218-00-52
</p>
<h2>Телефоны горячих линий Министерства здравоохранения Республики Башкортостан:</h2>
<ol>
	<li>Горячая линия Минздрава РБ по вопросам организации медицинской помощи &nbsp;населению, лекарственного обеспечения,&nbsp;в будни с 9-00 до 18-00 &nbsp;(347) 218-00-53</li>
	<li>Горячая линия Минздрава РБ по вопросам назначения и выписки обезболивающих препаратов в медицинских организациях РБ,&nbsp;в будни с 09-00 до 18-00&nbsp;&nbsp;тел.&nbsp;(347) 218-00-76, E-mail:&nbsp;<a href="mailto:ofarm7mz@bashkortostan.ru">ofarm7mz@bashkortostan.ru</a></li>
	<li>Горячая линия для работников бюджетных учреждений по вопросам оплаты труда,&nbsp;в будни с 09-00 до 18-00&nbsp;тел.&nbsp;8 (347) 218-00-83</li>
</ol>
<h2>Территориальное управление Федеральной службы по надзору в сфере здравоохранения и социального развития по Республике Башкортостан (Управление Росздравнадзора по РБ)</h2>
<p>
	 Руководитель&nbsp;- Гашимова Динара Тимербаевна<br>
	 450076, г.Уфа, ул.Аксакова, 62<br>
	 Тел.&nbsp;(347) 250-30-22
</p>
<p>
	 Круглосуточная бесплатная «горячая линия»&nbsp;Росздравнадзора РФ&nbsp;для приема обращений граждан о нарушении порядка назначения и выписки обезболивающих препаратов:
</p>
<p>
	 тел. 8 800 500 18 35
</p>
<h2>Территориальный фонд обязательного медицинского страхования</h2>
<p>
	 Исполняющий обязанности директора - Кофанова Юлия Анатольевна<br>
	 450077, г.Уфа, ул.Ленина, 37<br>
	 Тел.&nbsp;(347) 273-50-90
</p>
<p>
	 Отдел организации обязательного страхования<br>
	 Тел. (347) 273-26-51
</p>
<h2>Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Башкортостан (Управление Роспотребнадзора по РБ)</h2>
<p>
	 Руководитель&nbsp;- Степанов Евгений Георгиевич<br>
	 450054, г.Уфа, ул.Р.Зорге, 58<br>
	 Тел.&nbsp;(347) 229-90-99, 229-90-80<br>
	 Сайт:&nbsp;<a href="http://www.rpn-rb.ru/" target="_blank">www.rpn-rb.ru</a><br>
	 E-mail: <a href="mailto:rpnrb@02.rospotrebnadzor.ru">rpnrb@02.rospotrebnadzor.ru</a>
</p>
<p>
	 Общественная приёмная<br>
	 Приём осуществляется еженедельно&nbsp;по четвергам с 16:00 до 18:00 часов, каб. № 104
</p>
<p>
	 «Горячая линия» Управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Башкортостан,&nbsp;будни с 10.00 до 16.00:&nbsp;<br>
	 тел. 8-800-700-3-058
</p>
<h2>ФКУ «Главное бюро медико-социальной экспертизы по Республике Башкортостан»</h2>
<p>
	 Адрес: 450006 г. Уфа, Б. Ибрагимова, 61<br>
	 Call-центр (общий номер)&nbsp;тел. 286-11-05<br>
	 Добавочный номер: 103 – зам.руководителя<br>
	 по экспертной работе - Бакиева Роза Мухаметовна<br>
	 «ГОРЯЧАЯ ЛИНИЯ»&nbsp;286-11-25<br>
	 Адрес электронной почты:<a href="mailto:Ufa-gbmse@mail.ru">Ufa-gbmse@mail.ru</a><br>
	 Официальный сайт:&nbsp;<a href="http://mse02.ru/" target="_blank">mse02.ru</a>
</p>
<h2>Центральный филиал ГУ ТФ ОМС РБ</h2>
<p>
	 Директор&nbsp;- Ягудин Альберт Абдуллович<br>
	 450025, г.Уфа, ул.Достоевского, 110/1<br>
	 Тел.&nbsp;(347) 250-82-51
</p>
<p>
	 Отдел по работе с застрахованными<br>
	 Тел. (347) 250-82-43
</p>
<h2>Отдел опеки, попечительства и медицинского обслуживания населения Администрации Октябрьского района городского округа г. Уфа РБ</h2>
<p>
	 Начальник&nbsp;- Баширов Ринат Ирикович<br>
	 450099, г.Уфа, ул.М.Жукова, 3/2<br>
	 Тел. (347) 234-42-63
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>