<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Медицинская помощь в рамках программы государственных гарантий");
?><p>
 <a href="http://www.consultant.ru/document/cons_doc_LAW_121895/" target="_blank">Федеральный закон от 21.11.2011 N 323-ФЗ (ред. от 03.07.2016) "Об основах охраны здоровья граждан в Российской Федерации" (с изм. и доп., вступ. в силу с 01.01.2017)</a>
</p>
<h2>Статья 80. Программа государственных гарантий бесплатного оказания гражданам медицинской помощи</h2>
<p>
	 1. В рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи (за исключением медицинской помощи, оказываемой в рамках клинической апробации) предоставляются:<br>
	 (в ред. Федерального&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_176159/3d0cac60971a511280cbba229d9b6329c07731f7/#dst100027" target="_blank">закона</a>&nbsp;от 08.03.2015 N 55-ФЗ)
</p>
<ol>
	<li>первичная медико-санитарная помощь, в том числе доврачебная, врачебная и специализированная;</li>
	<li>специализированная медицинская помощь, высокотехнологичная медицинская помощь, являющаяся частью специализированной медицинской помощи; (п. 2 в ред. Федерального&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_154744/589f7e1c87c3da033b21bd2340a1dfb8e637b897/#dst101340" target="_blank">закона</a>&nbsp;от 25.11.2013 N 317-ФЗ)</li>
	<li>скорая медицинская помощь, в том числе скорая специализированная;</li>
	<li>паллиативная медицинская помощь в медицинских организациях.</li>
</ol>
<p>
	 2. При оказании в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи первичной медико-санитарной помощи в условиях дневного стационара и в неотложной форме, специализированной медицинской помощи, в том числе высокотехнологичной, скорой медицинской помощи, в том числе скорой специализированной, паллиативной медицинской помощи в стационарных условиях осуществляется обеспечение граждан лекарственными препаратами для медицинского применения, включенными в&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_210292/#dst100006" target="_blank">перечень</a>&nbsp;жизненно необходимых и важнейших лекарственных препаратов в соответствии с Федеральным&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_99350/" target="_blank">законом</a>&nbsp;от 12 апреля 2010 года N 61-ФЗ "Об обращении лекарственных средств", и медицинскими изделиями, включенными в утвержденный Правительством Российской Федерации перечень медицинских изделий, имплантируемых в организм человека.&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_168942/#dst100010" target="_blank">Порядок</a>&nbsp;формирования перечня медицинских изделий, имплантируемых в организм человека, устанавливается Правительством Российской Федерации.<br>
	 (в ред. Федерального&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_154744/589f7e1c87c3da033b21bd2340a1dfb8e637b897/#dst101342" target="_blank">закона</a>&nbsp;от 25.11.2013 N 317-ФЗ)
</p>
<p>
	 2.1. Предельные отпускные цены производителей и предельные размеры оптовых надбавок к фактическим отпускным ценам на медицинские изделия, включенные в утвержденный Правительством Российской Федерации перечень медицинских изделий, имплантируемых в организм человека при оказании медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи, подлежат государственному регулированию и определяются в порядке, установленном Правительством Российской Федерации. Государственному регулированию не подлежат предельные отпускные цены производителей и предельные размеры оптовых надбавок к фактическим отпускным ценам на медицинские изделия, используемые для подготовки к имплантации, предотвращения осложнений при хирургических вмешательствах, доставки, фиксации и извлечения медицинских изделий, имплантируемых в организм человека, и включенные в указанный перечень.<br>
	 (часть 2.1 в ред. Федерального&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_200581/ad890e68b83c920baeae9bb9fdc9b94feb1af0ad/#dst100072" target="_blank">закона</a>&nbsp;от 03.07.2016 N 286-ФЗ)
</p>
<p>
	 2.2. Уполномоченный федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере охраны здоровья, в порядке, установленном Правительством Российской Федерации:
</p>
<ol>
	<li>осуществляет государственную регистрацию или перерегистрацию предельных отпускных цен производителей на медицинские изделия, включенные в утвержденный Правительством Российской Федерации перечень медицинских изделий, имплантируемых в организм человека, при оказании медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи;</li>
	<li>ведет государственный реестр предельных отпускных цен производителей на медицинские изделия, включенные в утвержденный Правительством Российской Федерации перечень медицинских изделий, имплантируемых в организм человека, при оказании медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи. Указанный реестр содержит следующие сведения:</li>
</ol>
<p>
	 а) наименование производителя медицинского изделия;
</p>
<p>
	 б) наименование медицинского изделия;
</p>
<p>
	 в) вид медицинского изделия в номенклатурной классификации медицинских изделий;
</p>
<p>
	 г) регистрационный номер медицинского изделия;
</p>
<p>
	 д) зарегистрированная предельная отпускная цена производителя на медицинское изделие в рублях;
</p>
<p>
	 е) дата государственной регистрации предельной отпускной цены производителя на медицинское изделие.<br>
	 (часть 2.2 введена Федеральным&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_176129/3d0cac60971a511280cbba229d9b6329c07731f7/#dst100012" target="_blank">законом</a>&nbsp;от 08.03.2015 N 33-ФЗ)
</p>
<p>
	 3. При оказании медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальных программ государственных гарантий бесплатного оказания гражданам медицинской помощи не подлежат оплате за счет личных средств граждан:
</p>
<ol>
	<li>оказание медицинских услуг, назначение и применение лекарственных препаратов, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов, медицинских изделий, компонентов крови, лечебного питания, в том числе специализированных продуктов лечебного питания, по медицинским показаниям в соответствии со&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_141711/c335af07929c2b2a5df5b1a0380b9e39598f60be/#dst100005" target="_blank">стандартами</a>&nbsp;медицинской помощи;</li>
	<li>назначение и применение по медицинским показаниям лекарственных препаратов, не входящих в перечень жизненно необходимых и важнейших лекарственных препаратов, - в случаях их замены из-за индивидуальной непереносимости, по жизненным показаниям;</li>
	<li>размещение в маломестных палатах (боксах) пациентов - по медицинским и (или) эпидемиологическим показаниям, установленным уполномоченным федеральным органом исполнительной власти;</li>
	<li>создание условий пребывания в стационарных условиях, включая предоставление спального места и питания, при совместном нахождении одного из родителей, иного члена семьи или иного законного представителя в медицинской организации в стационарных условиях с ребенком до достижения им возраста четырех лет, а с ребенком старше указанного возраста - при наличии медицинских показаний;</li>
	<li>транспортные услуги при сопровождении медицинским работником пациента, находящегося на лечении в стационарных условиях, в целях выполнения&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_141711/3891a6f3fe03420b2be0242ad0857a043590d854/#dst100003" target="_blank">порядков</a>&nbsp;оказания медицинской помощи и стандартов медицинской помощи в случае необходимости проведения такому пациенту диагностических исследований - при отсутствии возможности их проведения медицинской организацией, оказывающей медицинскую помощь пациенту;</li>
	<li>транспортировка и хранение в морге поступившего для исследования биологического материала, трупов пациентов, умерших в медицинских и иных организациях, и утилизация биологического материала;</li>
	<li>медицинская деятельность, связанная с донорством органов и тканей человека в целях трансплантации (пересадки), включающая проведение мероприятий по медицинскому обследованию донора, обеспечение сохранности донорских органов и тканей до их изъятия у донора, изъятие донорских органов и тканей, хранение и транспортировку донорских органов и тканей. (п. 7 введен Федеральным&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_182632/3d0cac60971a511280cbba229d9b6329c07731f7/#dst100021" target="_blank">законом</a>&nbsp;от 13.07.2015 N 271-ФЗ)</li>
</ol>
<p>
	 4.&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_141711/9239bf600915be9dd13b739da533f6ccb7250734/#dst100068" target="_blank">Программа</a>&nbsp;государственных гарантий бесплатного оказания гражданам медицинской помощи утверждается сроком на три года (на очередной финансовый год и на плановый период) Правительством Российской Федерации, которое ежегодно рассматривает представляемый уполномоченным федеральным органом исполнительной власти доклад о ее реализации.
</p>
<p>
	 5. В рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи устанавливаются:
</p>
<ol>
	<li>перечень видов (включая перечень видов высокотехнологичной медицинской помощи, который содержит в том числе методы лечения и источники финансового обеспечения высокотехнологичной медицинской помощи), форм и условий медицинской помощи, оказание которой осуществляется бесплатно; (п. 1 в ред. Федерального&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_154744/589f7e1c87c3da033b21bd2340a1dfb8e637b897/#dst101343" target="_blank">закона</a>&nbsp;от 25.11.2013 N 317-ФЗ)</li>
	<li>перечень заболеваний и состояний, оказание медицинской помощи при которых осуществляется бесплатно;</li>
	<li>категории граждан, оказание медицинской помощи которым осуществляется бесплатно;</li>
	<li>базовая программа обязательного медицинского страхования в соответствии с&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_107289/90bb5f4d280b26ade35de1f7d0f8584996e90157/#dst100404" target="_blank">законодательством</a>Российской Федерации об обязательном медицинском страховании;</li>
	<li>средние нормативы объема медицинской помощи, средние нормативы финансовых затрат на единицу объема медицинской помощи, средние подушевые нормативы финансирования, а также порядок и структура формирования тарифов на медицинскую помощь и способы ее оплаты;</li>
	<li>требования к территориальным программам государственных гарантий бесплатного оказания гражданам медицинской помощи в части определения порядка, условий предоставления медицинской помощи, критериев доступности медицинской помощи.</li>
</ol>
<p>
	 6. В части медицинской помощи, оказание которой осуществляется за счет бюджетных ассигнований федерального бюджета в программе государственных гарантий, устанавливаются:
</p>
<ol>
	<li>перечень видов, форм и условий медицинской помощи, оказание которой осуществляется за счет бюджетных ассигнований федерального бюджета;</li>
	<li>перечень заболеваний, состояний, оказание медицинской помощи при которых осуществляется за счет бюджетных ассигнований федерального бюджета;</li>
	<li>категории граждан, оказание медицинской помощи которым осуществляется за счет бюджетных ассигнований федерального бюджета;</li>
	<li>порядок и условия оказания медицинской помощи за счет бюджетных ассигнований федерального бюджета, целевые значения критериев доступности медицинской помощи.</li>
</ol>
	7. Программа государственных гарантий бесплатного оказания гражданам медицинской помощи формируется с учетом порядков оказания медицинской помощи и на основе стандартов медицинской помощи, а также с учетом особенностей половозрастного состава населения, уровня и структуры заболеваемости населения Российской Федерации, основанных на данных медицинской статистики.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>