<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("График приёма граждан администрацией");
?><p>
 <b>Главный врач и директор:</b> Фазлыева Эльза Ахметовна<br>
	 Приемное время: ПН с 16:00 до 20:00 (по предварительной записи на рецепции клиники)<br>
	 Прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
</p>
 <br>
<p>
 <b>Заместитель директора по лечебной работе: </b>Дмитриева Элина Юрьевна<br>
	 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники), прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
</p>
 <br>
<p>
 <b>Заместитель директора по экономическим вопросам: </b>Иванова Елена Николаевна <br>
	 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники), прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
</p>
 <br>
<p>
 <b>Заместитель директора по развитию:</b> Измалкина Зинаида Егоровна <br>
	 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники), прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
</p>
 <br>
<p>
 <b>Заместитель директора по оперативному управлению:</b> Чиглинцев Дмитрий Петрович<br>
	 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники), прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
</p>
 <br>
<p>
 <b>Заведующая аптекой:</b> Гарипова Айгуль Риндантовна<br>
	 Приемное время: пн с 10 до 11 ( по предварительной записи на рецепции клиники), прием проводится по адресу: г. Уфа, ул. Кирова, д. 52
</p>
 <br>
<p>
 <b>Специалист отдела кадров:</b> Минаева Ирина Николаевна <br>
	 Резюме по эл.почте <a href="mailto:ufadoctor.adm@mail.ru">ufadoctor.adm@mail.ru</a>, контактный телефон: <a href="tel:88007756969">8 (800) 775 - 69 - 69</a>
</p>
 <br>
<p>
 <b>Юрист клиники: </b>Ишназарова Лилия Рамилевна <br>
	 Ваши вопросы по эл.почте <a href="mailto:ufadoctor.adm@mail.ru">ufadoctor.adm@mail.ru</a>, контактный телефон: <a href="tel:88007756969">8 (800) 775 - 69 - 69</a> <br>
</p>
 <br>
<p>
 <b>Старший администраторы:</b> Терегулова Лилия Наилевна, Ярыгина Анна Олеговна
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>