<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Права и обязанности гражданина");
?><p>
	 В соответствии с частью 5 ст. 19 закона Российской Федерации от 21.11.2011г. N323-ФЗ «Об&nbsp;основах&nbsp;охраны&nbsp;здоровья&nbsp;граждан&nbsp;в Российской Федерации», пациент имеет право на:
</p>
<ul>
	<li>выбор врача и выбор медицинской организации в соответствии с настоящим Федеральным законом;</li>
	<li>профилактику, диагностику, лечение, медицинскую реабилитацию в медицинских организациях в условиях, соответствующих санитарно-гигиеническим требованиям;</li>
	<li>получение консультаций врачей-специалистов;</li>
	<li>облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными методами и лекарственными препаратами;</li>
	<li>получение информации о своих правах и обязанностях, состоянии своего здоровья, выбор лиц, которым в интересах пациента может быть передана информация о состоянии его здоровья;</li>
	<li>получение лечебного питания в случае нахождения пациента на лечении в стационарных условиях;</li>
	<li>защиту сведений, составляющих врачебную тайну;</li>
	<li>отказ от медицинского вмешательства;</li>
	<li>возмещение вреда, причиненного здоровью при оказании ему медицинской помощи;</li>
	<li>допуск к нему адвоката или законного представителя для защиты своих прав;</li>
	<li>допуск к нему священнослужителя, а в случае нахождения пациента на лечении в стационарных условиях — на предоставление условий для отправления религиозных обрядов, проведение которых возможно в стационарных условиях, в том числе на предоставление отдельного помещения, если это не нарушает внутренний распорядок медицинской организации.</li>
</ul>
<p>
	 Статьей 27 закона Российской Федерации от 21.11.2011 г. N 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» определены обязанности граждан в сфере охраны здоровья:
</p>
<p>
	 Граждане обязаны заботиться о сохранении своего здоровья.
</p>
<p>
	 Граждане в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинские осмотры, а граждане, страдающие заболеваниями, представляющими опасность для окружающих, в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинское обследование и лечение, а также заниматься профилактикой этих заболеваний.
</p>
<p>
	 Граждане, находящиеся на лечении, обязаны соблюдать режим лечения, в том числе определенный на период их временной нетрудоспособности, и правила поведения пациента в медицинских организациях.
</p>
<h2>Пациент обязан:</h2>
<ul>
	<li>принимать меры к сохранению и укреплению своего здоровья;</li>
	<li>своевременно обращаться за медицинской помощью;</li>
	<li>находясь на лечении, соблюдать режим лечения, в том числе определенный на период его временной нетрудоспособности, и правила поведения пациента в поликлинике;</li>
	<li>не приходить на прием к врачу в алкогольном, наркотическом, ином токсическом опьянении; своевременно являться на прием и предупреждать о невозможности явки по уважительной причине; информировать о перенесенных заболеваниях, известных ему аллергических реакциях, противопоказаниях, представить иные сведения, которые могут сказаться на качестве услуг;</li>
	<li>подписать информированное согласие на медицинское вмешательство и другие документы поликлиники; своевременно выполнять все предписания лечащего врача; немедленно информировать лечащего врача об изменении состояния своего здоровья в процессе диагностики и лечения;</li>
	<li>не предпринимать действий, способных нарушить права других пациентов и работников Учреждения;</li>
	<li>соблюдать установленный порядок деятельности поликлиники и нормы поведения в общественных местах;</li>
	<li>посещать подразделения поликлиники и медицинские кабинеты в соответствии с установленным графиком их работы;</li>
	<li>при посещении медицинских кабинетов надевать на обувь бахилы или переобуваться в сменную обувь;</li>
	<li>не вмешиваться в действия лечащего врача, не осуществлять иные действия, способствующие нарушению процесса оказания медицинской помощи;</li>
	<li>бережно относиться к имуществу поликлиники, соблюдать чистоту и тишину в помещениях поликлиники.</li>
</ul>
<p>
	 Пациентам и посетителям, в целях соблюдения общественного порядка, предупреждения и пресечения террористической деятельности, иных преступлений и административных правонарушений, соблюдения санитарно-эпидемиологических правил, обеспечения личной безопасности работников поликлиники, пациентов и посетителей в зданиях и служебных помещениях, запрещается:
</p>
<ul>
	<li>проносить в здания и служебные помещения поликлиники огнестрельное, газовое и холодное оружие, ядовитые, радиоактивные, химические и взрывчатые вещества, спиртные напитки и иные предметы и средства, наличие которых у посетителя либо их применение (использование) может представлять угрозу для безопасности окружающих;</li>
	<li>иметь при себе крупногабаритные предметы (в т.ч. хозяйственные сумки, рюкзаки, вещевые мешки, чемоданы, корзины и т.п.);</li>
	<li>находиться в служебных помещениях поликлиники;</li>
	<li>курить на крыльце, лестничных площадках, в коридорах, фойе и др. помещениях поликлиники; оставлять детей без присмотра. Несовершеннолетние лица в возрасте до 15 лет могут находиться в зданиях и служебных помещениях поликлиники только в сопровождении родителей, близких родственников или законных представителей.</li>
	<li>изымать и выносить из помещения поликлиники документы, полученные для ознакомления и со стендов, и из папок информационных стендов;</li>
	<li>находиться в помещениях поликлиники в верхней одежде, грязной обуви; преграждать проезд санитарного транспорта к зданиям поликлиники.</li>
	<li>запрещается доступ в здание и помещения поликлиники лицам в состоянии алкогольного или наркотического опьянения, с агрессивным поведением, имеющим внешний вид, не отвечающим санитарно-гигиеническим требованиям. В случае выявления указанных лиц они удаляются из здания и помещений поликлиники сотрудниками охраны и (или) правоохранительных органов.</li>
</ul>
<h2>Ответственность за нарушение настоящих Правил</h2>
<p>
	 В случае нарушения пациентами и иными посетителями Правил работники поликлиники вправе делать им соответствующие замечания. Воспрепятствование осуществлению процесса оказания медицинской помощи, нарушение общественного порядка в зданиях, служебных помещениях, на территории поликлиники, неисполнение законных требований работников поликлиники, причинение морального вреда работникам поликлиники, причинение вреда деловой репутации поликлиники, а также материального ущерба ее имуществу, влечет ответственность, предусмотренную законодательством Российской Федерации.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>