<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001568714084';
$dateexpire = '001604714084';
$ser_content = 'a:2:{s:7:"CONTENT";s:62510:"<div class="list">
                    <div class="item" id="bx_3218110189_25524">
        <div class="head">
            <div class="date">
                Август 28, 2019            </div>
            <div class="name">
                эльза            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! мне 40 лет. Какими методами в вашей клинике удаляют субмукозную миому матки 1 типа с нарушением питания узла?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Эльза. В нашей клинике субмукозную миому матки 1 типа с нарушением питания узла удаляют методом гистерорезектоскопии, для получения более подробной информации Вам необходимо обратиться к гинекологу-хируругу. Для записи позвоните, пожалуйста, по телефону 285-77-69, либо оставьте заявку на сайте. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25355">
        <div class="head">
            <div class="date">
                Август 12, 2019            </div>
            <div class="name">
                Светлана             </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый вечер. Подскажите, возможна ли в вашей клинике вазектомия? И какая стоимость.             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Светлана! В нашей клинике проводится вазэктомия, стоимость 15 750 руб. Данную процедуру проводят лицам, достигших 35 лет, либо при наличии 2-х детей или по медицинским показаниям. Предварительно требуется консультация уролога-андролога, прием специалиста 1300 руб. Тел. для записи &#43;7 3472 85 77 69.        </div>
    </div>
                <div class="item" id="bx_3218110189_25336">
        <div class="head">
            <div class="date">
                Август 10, 2019            </div>
            <div class="name">
                Диана             </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте почему нету месячных а тест отрицательный             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_25287">
        <div class="head">
            <div class="date">
                Август 5, 2019            </div>
            <div class="name">
                Дарья            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Моей маме 44. У нее задержка две недели. Были подозрения, что это менопауза. Но тест показывает вторую полоску слабо розового цвета. Скажите пожалуйста, с чего начать обследование: УЗИ и консультация гинеколога? И посоветуйте пожалуйста опытного специалиста, который вероятно сталкивался с такими случаями            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте! Для начало вашей маме нужно сдать анализ на ХГЧ в динамике. Если результаты ХГЧ подтвердят беременность нужно будет пройти узи малого таза ,для установки срока беременности и для исключения внематочной беременности. В дальнейшем с&nbsp;&nbsp;результатами ХГЧ и узи вы можете записаться к врачу акушеру-гинекологу. Анализ на ХГЧ вы можете сдать до 10:00 натощак , без записи в процедурном кабинете. На узи нужно будет записаться позвонив по номеру телефону 2857769. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25284">
        <div class="head">
            <div class="date">
                Август 5, 2019            </div>
            <div class="name">
                Уля            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Что входит в узи-скрининг на 30-36 неделе за 2500 т р. у врача 1 гр. &#40;в частности,входит ли в эту стоимость доплер&#41;?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_25276">
        <div class="head">
            <div class="date">
                Август 5, 2019            </div>
            <div class="name">
                Марина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Хотела узнать можно ли обратиться в вашу клинику к генетику по замершей беременности.?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_25261">
        <div class="head">
            <div class="date">
                Август 3, 2019            </div>
            <div class="name">
                Мария            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, у меня беременность примерно 8-9 неделя я хочу сделать аборт какой метод аборта будет лучше             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_25241">
        <div class="head">
            <div class="date">
                Июль 31, 2019            </div>
            <div class="name">
                Виктория            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день. Хотела бы наблюдаться у вас во время беременности, срок 7 недель, скажите, что входит в программы наблюдения беременности? Анализы и все остальные процедуры оплачиваются отдельно? И есть ли необходимость при наблюдении в вашей клинике параллельно вставать на учёт по беременности в городской? Не возникнет ли в дальнейшем проблем с получением больничного, родового сертификата и т.д. Заранее спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Виктория. В программу наблюдения 1 триместра &#40;1-13 нед.&#41; входят 4 консультации акушера-гинеколога, консультация генетика, консультация терапевта/эндокринолога, стоимость 9500 рублей для одноплодной беременности, 11000 для многоплодной, в наблюдение 2 триместра &#40;14-26 нед.&#41; входят 8 консультаций акушера-гинеколога и пренатальная диагностика, стоимость 11000 для одноплодной беременности, 13000 для многоплодной, в наблюдение 3 триместра &#40;27 нед.-до родов&#41; входят 11 консультаций акушера-гинеколога и консультация терапевта, стоимость для одноплодной беременности 14000 рублей, 16500 для многоплодной беременности. Наблюдение всего периода одноплодной беременности 34500 рублей, наблюдение всего периода многоплодной беременности 40500 рублей.&nbsp;&nbsp;Анализы и УЗИ оплачиваются отдельно. Необходимости вставать на учет в женской консультации нет. Проблем с получением больничного не будет, родовой сертификат выдают в роддоме. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25195">
        <div class="head">
            <div class="date">
                Июль 28, 2019            </div>
            <div class="name">
                Диана            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! После приема Постинора через неделю появились длительные кровотечения, похожи на менструальные&nbsp;&nbsp;с болью в правом яичнике, к какому врачу мне нужно обратиться к узисту или к гинекологу, или к обоим сразу?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_25159">
        <div class="head">
            <div class="date">
                Июль 24, 2019            </div>
            <div class="name">
                Алина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, у молодого человека появились покраснения на головке члена после полового акта &#40;обычного&#41;. зуда нет. У меня было обнаружено Уреаплазма уреалитикум, прописали антибиотки. Половой акт был на 3 день приема лекарств, может ли это быть реакцией на лекарства? сам анализы еще не сдавал, какие требуется сдать анализы или к кому можно записать молодого человека на прием за консультацией?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Алина. Вашему молодому человеку желательно обратиться за консультацией к урологу, врач подскажет нужно ли ему сдавать анализы и проходить лечение. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25145">
        <div class="head">
            <div class="date">
                Июль 23, 2019            </div>
            <div class="name">
                Альбина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день. Хочу узнать, в Вашей клинике делают лапароскопию по восстановлению проходимости маточных труб? Если да, то какова стоимость операции? Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Альбина! В нашей клинике проводят лапароскопию. Стоимость операции от 21 000 рублей, в зависимости от степени сложности операции.&nbsp;&nbsp;Вам нужно записаться на прием к оперирующему врачу гинекологу. Стоимость приема 1 500 руб. С уважением, администрация клиники.         </div>
    </div>
                <div class="item" id="bx_3218110189_25137">
        <div class="head">
            <div class="date">
                Июль 22, 2019            </div>
            <div class="name">
                Валерия            </div>
        </div>
        <div class="title">
            <div class="main">
                Доброе утро! Хотели в вашей клинике воспользоваться услугой ВМИ с донорской спермой. Хотелось бы сначала изучить каталог доноров спермы, чтобы понимать , есть ли подходящий для нас?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Валерия. Подбор донорской спермы осуществляется на приеме у врача репродуктолога. Первичная консультация врача-репродуктолога 1800/1500 в зависимости от категории врача. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25125">
        <div class="head">
            <div class="date">
                Июль 19, 2019            </div>
            <div class="name">
                Дарья             </div>
        </div>
        <div class="title">
            <div class="main">
                Подскажите , возможна ли такая эрозия шейки матки , которая не требует лечения?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Дарья. Всю необходимую информацию Вы можете получить на приеме у врача гинеколога на консультации после осмотра. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25124">
        <div class="head">
            <div class="date">
                Июль 19, 2019            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Сколько стоит гистероскопия по удалению полипов эндометрии &#40;два образования 5 и 6 мм&#41;?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина. Стоимость лечебно-диагностической гистероскопии составляет 7000 рублей, более точную информацию по-поводу операции может сказать врач после консультации. Консультация гинеколога-хирурга стоит 1500 рублей. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25123">
        <div class="head">
            <div class="date">
                Июль 19, 2019            </div>
            <div class="name">
                Гузель            </div>
        </div>
        <div class="title">
            <div class="main">
                Уважаемая Рауфа Ямурзовна! Хотела бы задать Вам вопрос. У меня несколько миом на фоне гормональных стимуляций по Эко. По передней стенке интерстициально-субсерозные 48*30*31 и 28*20*22 с кровотоком по периферии и внутри. По задней стенке и в дне матки интерстициальные размером 20*14*15 и 16*14*16мм с кровотоком по периферии. В верхней трети не большие синехии. Матка соответствует 8-9 нед беременности. Детей нет, несколько эко и выскабливаний. В последнее время очень часто тянет низ живота как при месячных. Планирую в последствии крио. Хотела бы узнать у Вас:<br />
1&#41; в моем случае возможна только миомектомия или есть возможность сделать гистерорезектоскопию?<br />
2&#41;какова примерная стоимость операции с учетом наркоза?<br />
3&#41; Через какой срок после операции можно планировать беременность?<br />
Заранее спасибо большое за ответ!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_25116">
        <div class="head">
            <div class="date">
                Июль 18, 2019            </div>
            <div class="name">
                Альбина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Скажите пожалуйста что входит в пакет услуг &quot;Подготовка к беременности&quot; &#40;для обоих партнеров&#41;? Перечислите состав данного пакета.<br />
            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Альбина. Программа &quot;Подготовка к беременности&quot; &#40;для обоих партнеров&#41; включает в себя: консультацию гинеколога по планированию беременности, врач группы 2&nbsp;&nbsp;1500 рублей, забор крови на исследования обоих партнеров 200 рублей, общий анализ крови с лейкоцитарной формулой &#40;дифференцированный подсчет лейкоцитов, лейкоцитограмма&#41; для обоих партнеров 660 рублей, группа крови &#43; резус фактор для обоих партнеров 560 рублей, скрининг TORCH-инфекций: Антитела классов IgG к возбудителям краснухи, токсоплазмоза, цитомегаловирсуной инфекции, простого герпеса 1-го и 2-го типов &#40;женщина&#41; 1600 рублей, скрининг инфекций: RW, ВИЧ, HBsAg, HCV, для обоих партнеров 1800 рублей, общий анализ мочи &#40;с микроскопией осадка&#41; &#40;женщина&#41; 200 рублей, взятие мазков &#40;мужчина&#41; &#40;у женщины взятие мазков делает гинеколог на консультации&#41; 200 рублей, мазок на степень чистоты, флора, для обоих партнеров 300 рублей, выявление ДНК Хламидии Chlamydia trachomatis для обоих партнеров 360 рублей, выявление ДНК Уреаплазмы &#40;Ureaplasma urealyticum T 960&#41; для обоих партнеров 360 рублей, выявление ДНК Микоплазмы Mycoplasma genitalium для обоих партнеров 360 рублей, проведение оценки деятельности сердечно-сосудистой системы &#40;ЭКГ&#41; женщине 350 рублей, первичную консультацию терапевта, врач группы 2&nbsp;&nbsp;1200 рублей, первичную консультацию эндокринолога, врач группы 2&nbsp;&nbsp;1200 рублей, первичную консультацию уролога, врач группы 2&nbsp;&nbsp;1200 рублей, трансабдоминальное/трансвагинальное/трансректальное обследование органов малого таза, врач УЗД группы 2&nbsp;&nbsp;1100 рублей, ультразвуковое исследование щитовидной железы, регионарных лимфатических узлов &#40;женщина&#41; 1000 рублей, ультразвуковое исследование молочных желез 1200 рублей, онкоцитология 300 рублей, повторную консультацию гинеколога &#40;в течение 1 месяца&#41; 800 рублей, итого 16450 рублей. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_25103">
        <div class="head">
            <div class="date">
                Июль 17, 2019            </div>
            <div class="name">
                Ильнара            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, кому обращаться когда ноющая боль в левом боку под ребрами, тритий день?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ильнара! Для определения и выявления необходимого специалиста Вам лучше обратиться на первичную консультацию к терапевту. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24728">
        <div class="head">
            <div class="date">
                Июль 12, 2019            </div>
            <div class="name">
                Юлия            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Проводят ли гинекологические операции по омс?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Юлия! В нашей клинике операции по ОМС не проводят. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24720">
        <div class="head">
            <div class="date">
                Июль 11, 2019            </div>
            <div class="name">
                Алсу            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Я постараюсь написать все вкратце. Дело в том что у меня от первого брака двое детей, сын 9 лет, дочке 7 лет,вышла замуж. Очень хотим ребёнка, не получается, пытаемся уже как 3 года,все попытки безуспешны.... Хотим сдать все анализы в клинике в г. Октябрьске. Вопрос: с этими анализами мы сможем к вам прийти,или все-таки придётся ещё раз пересдавать у вас? Не могли бы вы написать список анализов, которые нужно сдать для выяснения причин и дальнейшего лечения. Спасибо!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Алсу! Вы можете сдать анализы в клинике г. Октябрьский и приехать с результатами на прием к репродуктологу. К сожалению, точного перечня анализов нет, т.к. все анализы назначаются индивидуально, опираясь на Ваш анамнез. Врач на консультации даёт полный перечень исследований для дальнейшего лечения и диагноза.С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24714">
        <div class="head">
            <div class="date">
                Июль 10, 2019            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Сколько стоит у Вас спермограмму с мар-тестом?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина! Спермограмма с MAR-тестом будет стоить 2000 рублей. Нужна предварительная подготовка! С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24712">
        <div class="head">
            <div class="date">
                Июль 10, 2019            </div>
            <div class="name">
                Гузель            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Первичный приём к Камаловой К.А. по вопросу переноса по ОМС будет бесплатным?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Гузель! Первичный прием у Камаловой К.А. будет стоить 1500 рублей &#40;входит осмотр, беседа и узи&#41;. Акция по бесплатному приему завершилась. С уважением, администрация клиники.<br />
        </div>
    </div>
                <div class="item" id="bx_3218110189_24696">
        <div class="head">
            <div class="date">
                Июль 9, 2019            </div>
            <div class="name">
                Ксения            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, интересует услуга &quot;гинекологический массаж&quot;. Можно ли его пройти у Вас? Какая стоимость? А так же, есть ли возможность делать его после 18:00?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ксения! Данную услугу проводит врач, который принимает по адресу ул. Г. Кусимова 15/1, по предварительной записи. Стоимость приема гинеколога 1100 рублей и 550 рублей гинекологический массаж. Записаться вы можете позвонив по телефону 8-800-775-69-69 или 8 &#40;347&#41;2-85-77-69. С уважением администрация клиники        </div>
    </div>
                <div class="item" id="bx_3218110189_24587">
        <div class="head">
            <div class="date">
                Июнь 30, 2019            </div>
            <div class="name">
                Наталья             </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Мне 30.05 сделали прививку адсм &#40;дифтерии&#41; , 30.05-это был 3 день МЦ. Сегодня 30.06 по тесту подтвердилась беременность. На сколько прививка опасна?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Наталья! Вам лучше обратиться на консультацию к&nbsp;&nbsp;терапевту или акушеру-гинекологу, чтобы врач Вам мог дать рекомендации по-поводу анализа и выявить риски. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24584">
        <div class="head">
            <div class="date">
                Июнь 29, 2019            </div>
            <div class="name">
                Юлиана             </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Опасен ли контакт беременной на сроке 5 недель с ребёнком привитым от кори краснухи паротита. Или стоит отложить прививку ребёнку. Живём в одном доме.             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Юлианна. Рекомендуем обратиться на консультацию к врачу терапевту, педиатру, либо акушеру-гинекологу с данным вопросом. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24583">
        <div class="head">
            <div class="date">
                Июнь 29, 2019            </div>
            <div class="name">
                Юлианна            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Хотела узнать можно ли сделать ребёнку прививку корь краснуха паротит, если в доме есть беременная девушка? Срок беременности 5 недель. Не опасно ли для беременной?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_24582">
        <div class="head">
            <div class="date">
                Июнь 29, 2019            </div>
            <div class="name">
                Гульнур             </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Хотелось бы вести беременность у Альфии Ханифовны,она принимает на зорьге,75? Или нужно ехать на кирова?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Гульнур! Гинеколог Габдулхакова Альфия Ханифовна принимает только по адресу Кирова 52. Записывайтесь на прием по телефону 8-800-775-69-69 или 8&#40;347&#41;285-77-69. Будем рады Вам! С уважением, администрация клиники.         </div>
    </div>
                <div class="item" id="bx_3218110189_24579">
        <div class="head">
            <div class="date">
                Июнь 29, 2019            </div>
            <div class="name">
                Анастасия            </div>
        </div>
        <div class="title">
            <div class="main">
                 Добрый день! Беременность нежелательная, по срокам 1 неделя, до каких сроков можно сделать прерывание таблетками и какие анализы нужно сдать? Узи?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Анастасия! В нашей клинике прерывание беременности проводится строго до 6 недель. Стоимость услуги российского препарата&nbsp;&nbsp;6000 рублей, французского препарата 9500 рублей. В эту стоимость входят: два приема гинеколога, препарат &#43; контрольное УЗИ после мед. прерывания. УЗИ для установки срока беременности и для исключения внематочной беременности не входит в эту сумму &#40;оплачиваете отдельно&#41;. Если уже проходили УЗИ и у Вас есть результат обследования с установленным сроком беременности, то нужно будет принести результат с собой на прием. Необходимые анализы врач берет во время первичного приема.&nbsp;&nbsp;С уважением, администрация клиники.         </div>
    </div>
                <div class="item" id="bx_3218110189_24540">
        <div class="head">
            <div class="date">
                Июнь 26, 2019            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Подскажите пожалуйста можно при эрозии шейки матки ставить тампоны с алоэ? радиоволновое прижигание не вылечило эрозию            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_24502">
        <div class="head">
            <div class="date">
                Июнь 22, 2019            </div>
            <div class="name">
                Мария            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Вопрос В.И Тюриной. Прописали пить &quot;Ликопид&quot;противовирусное средство , нужно ли пройти курс и моему партнёру? Забыла уточнить. Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_24477">
        <div class="head">
            <div class="date">
                Июнь 18, 2019            </div>
            <div class="name">
                Адиля            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! У меня 16неделя можно ли аборт ? Напишите пожалуйста ватсап или смс             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_24462">
        <div class="head">
            <div class="date">
                Июнь 17, 2019            </div>
            <div class="name">
                Эльвира            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Сколько стоит удаление подкожного &quot;Импаланона&quot; без вставления нового? И сколько стоит если новый вставить/заменить? Можно ли это сделать в филиале в Деме. Нужны какие-то анализы перед процедурой? Спасибо заранее за ответ.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Эльвира! Удаление контрацептива &quot;Импланон&quot; стоит 1700 рублей. Установка контрацептива &quot;Импланон&quot; стоит 2000 рублей &#40;без учета стоимости препарата&#41; и 17000 рублей &#40;с учетом стоимости препарата&#41;. В филиале &quot;Демы&quot; установка возможна. Все необходимые анализы Вам назначает врач на консультации. Консультация гинеколога стоит 1000/1200 рублей, в зависимости от категории врача. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24461">
        <div class="head">
            <div class="date">
                Июнь 17, 2019            </div>
            <div class="name">
                Ольга            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый вечер! Как получить у вас справку для получения налогового вычета за 2018год?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ольга! Вам нужно подъехать в любое отделение клиники с документами: паспорт, ИНН, чеками и договором на оказание услуг. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24412">
        <div class="head">
            <div class="date">
                Июнь 13, 2019            </div>
            <div class="name">
                Елена            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Я на учёте по беременности в другом городе... Планирую переехать в Уфу и наблюдаться в вашей клинике. Можно ли встать на учёт у вас только с 31 недели беременности? И какие документы нужны?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Елена! Да, вам необходимо при себе иметь паспорт и материнский паспорт. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24351">
        <div class="head">
            <div class="date">
                Июнь 8, 2019            </div>
            <div class="name">
                Лейсан            </div>
        </div>
        <div class="title">
            <div class="main">
                В какую лабораторию сдаются анализы? У вас своя?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Лейсан! Наша клиника отправляет анализы на исследования в лаборатории &quot;Лорак и &quot;КДЛ&quot;. С уважением, администрация клиники.         </div>
    </div>
                <div class="item" id="bx_3218110189_24339">
        <div class="head">
            <div class="date">
                Июнь 6, 2019            </div>
            <div class="name">
                Рита            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Можно узнать сколько стоит гистероскопия&nbsp;&nbsp;и делают ли в Стерлитамаке. Спасибо            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Рита! Стоимость гистероскопии от 19 500 рублей. Точную сумму на услугу Вам предоставляет гинеколог-хирург на консультации. Консультация гинеколога-хирурга по стоимости 1500 рублей. Все операции проводят в клинике по адресу Кирова 52 в городе Уфа. С уважением, администрация клиники.        </div>
    </div>
                <div class="item" id="bx_3218110189_24335">
        <div class="head">
            <div class="date">
                Июнь 6, 2019            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! В вашей клинике в г. Стерлитамак проводят процедуру проверки маточных труб на проходимость?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина! Да, в городе Стерлитамак проводят гидроэхолокацию. Стоимость услуги 5000 рублей. Вам нужно сдать необходимый перечень анализов: мазок на степень чистоты, кровь на RW, ВИЧ, гепатит В,С, ОАК. После готовности анализов записаться на УЗИ и на прием к гинекологу в определенный день цикла &#40; с 7 по 11 день&#41;. С уважением, администрация клиники.         </div>
    </div>
                <div class="item" id="bx_3218110189_24321">
        <div class="head">
            <div class="date">
                Июнь 5, 2019            </div>
            <div class="name">
                Алина             </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, вопрос Кутлиматовой Л. Р. Была у вас на приёме 6 мая, был назначен препарат фертина. Сейчас задержка 7й день, тест отрицательный, может ли препарат влиять на цикл?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Алина! Нет, назначенный препарат на цикл не влияет. Врач-репродуктолог Кутлиматова Л.Р.        </div>
    </div>
                <div class="item" id="bx_3218110189_24318">
        <div class="head">
            <div class="date">
                Июнь 5, 2019            </div>
            <div class="name">
                Максим            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, примерно неделю назад я был на приёме гастроэнтеролога &#40;Камалдинова&#41;. Мне назначили принимать хофитол 2 табл. 3 раза в день, последние 2-3 дня у меня появилась тяжесть в правом боку. Я нахожусь в другом городе, записался на ближайший приём 19 июня, мне стоит продолжать принимать препарат? Раньше у меня никогда до лечения этих ощущений не было            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, максим! Надо прекратить курс. С уважением гастроэнтеролог Камалтдинова Гульнара Ядгаровна         </div>
    </div>
                <div class="item" id="bx_3218110189_24233">
        <div class="head">
            <div class="date">
                Май 27, 2019            </div>
            <div class="name">
                Алина             </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, была на приёме в вашей клинике у репродуктолога Кутлиматова Л. Р., назначила в плане гидроэхолокацию. Хотелось бы узнать, могу ли я сделать ГСГ маточных труб у себя в городе потом приехать с результатом на приём?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Алина! Да, можно, если есть возможность пройти обследование в своем городе. С уважением, администрация клиники         </div>
    </div>
                <div class="item" id="bx_3218110189_24223">
        <div class="head">
            <div class="date">
                Май 27, 2019            </div>
            <div class="name">
                Альбина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте!&nbsp;&nbsp;Маме&#40;65 лет&#41; по анализам мазка на цитологию поставили: Пролиферация эндометрия с элементами гиперплазии &#40; умеренной&#41;&nbsp;&nbsp;Я так понимаю нужно делать выскабливание? Каким методом оно проводится? Денежные рамки? И что включают дальнейшие манипуляции? Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Альбина! Выскабливание проводится методом гистерорезектоскопии. Стоимость до 21 000 рублей. Необходимо сдать определенные анализы. С уважением, врач гинеколог-хирург Янтилина Рауфа Ямурзовна         </div>
    </div>
                <div class="item" id="bx_3218110189_24217">
        <div class="head">
            <div class="date">
                Май 25, 2019            </div>
            <div class="name">
                Лия            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравтсвуйте.<br />
Ощущение что что-то нащупала в груди, вызывающее дискомфорт&#40;<br />
Нужно ли заранее сдать какие то анализы перед первичным приемом у вашего маммолога?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте! Анализы назначит врач после консультации. С уважением, администрация клиники         </div>
    </div>
                <div class="item" id="bx_3218110189_24198">
        <div class="head">
            <div class="date">
                Май 23, 2019            </div>
            <div class="name">
                Лилия            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Меня интересует вопрос ВМИ донорским материалом. Подскажите, пожалуйста, какие процедуры входят в программу и какие обязательные?&nbsp;&nbsp;От чего могу отказаться и стоимость каждого пункта программы. Могу ли я часть пунктов пройти в г. Стерлитамак?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте!&nbsp;&nbsp;Список обследования к каждому пациенту подбирается индивидуально. Вы можете записаться на прием к репродуктологу в г. Стерлитамак и получить консультацию по всем интересующим Вас вопросам. Да, Вы можете пройти некоторые исследования в г. Стерлитамак. С уважением, врач-репродуктолог Лозовая Е.В.        </div>
    </div>
                <div class="item" id="bx_3218110189_24197">
        <div class="head">
            <div class="date">
                Май 23, 2019            </div>
            <div class="name">
                Лилия            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. У меня диагноз вторичная аменорея. К какому врачу нужно записаться на первый приём?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Лилия! Необходима консультация акушера-гинеколога. Запись по номеру горячей линии 8 800 775 6969.<br />
С уважением, врач акушер-гинеколог Габдулхакова Альфия Ханифовна        </div>
    </div>
                <div class="item" id="bx_3218110189_24187">
        <div class="head">
            <div class="date">
                Май 22, 2019            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Вопрос к Лозовой Елене Валентиновне. Делала гистероскопию 09.03.19г. После этого была у Вас на приеме, все хорошо все чисто, дали время на беременность 3 месяца, но беременность не наступает. Сегодня 22.05.2019 1 день цикла хотела бы попробовать инсеминацию. Могу ли я к Вам записаться и что для этого нужно сдать мне и мужу?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина! Да, подходите ко мне на консультацию&nbsp;&nbsp;на 8-10 день менструального цикла. Жду Вас!<br />
С уважением, врач репродуктолог&nbsp;&nbsp;Лозовая Елена Валентиновна.        </div>
    </div>
                <div class="item" id="bx_3218110189_24184">
        <div class="head">
            <div class="date">
                Май 22, 2019            </div>
            <div class="name">
                Ольга            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день. Подскажите до какого срока можно сделать медикаментозный аборт и какова стоимость?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ольга! Медикаментозное прерывание проводится до 6 недель беременности. В стоимость входит препарат &#40;таблетки&#41;, два приема акушера-гинеколога и контрольное УЗИ малого таза. На выбор предлагаем Мифегин - 9500 руб, или Мифепристон - стоимость 6000 рублей. При себе иметь свежее УЗИ малого таза. Запись на прием по номеру горячей линии 8 800 7745 69 69.<br />
С уважением, администрация клиники        </div>
    </div>
                <div class="item" id="bx_3218110189_24041">
        <div class="head">
            <div class="date">
                Май 7, 2019            </div>
            <div class="name">
                Загорская            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Вопрос к Лозовой Е.В.&nbsp;&nbsp;- делала инсеминацию 3 мая, с 5-го ставлю Утрожестан. Очень тянет живот, спазмы почти как при менструации, даже отдает в поясницу. Это нормально? Нужно что то делать? В прошлый раз &#40;в апреле&#41; было также, но на второй неделе. Заранее спасибо!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте! Вам лучше всего подойти на прием в ближайшие дни к любому Репродуктологу, но такое бывает и в норме. С уважением, врач репродуктолог Лозовая Е.В.         </div>
    </div>
                <div class="item" id="bx_3218110189_24025">
        <div class="head">
            <div class="date">
                Май 6, 2019            </div>
            <div class="name">
                Гюнель            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Мне 46 лет.&nbsp;&nbsp;Показатели АМГ - 0,11, ФСГ-28 &#40;результаты на 2 день цикла после КОК&#41;. Сколько будет стоить ЭКО?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Гюнель! Вам необходимо подойти на прием и показать результаты анализов репродуктологу. Стоимость ЭКО программы составляет 150-180 000 рублей. <br />
С уважением, врач репродуктолог Кутлиматова Лилия Ришатовна        </div>
    </div>
                <div class="item" id="bx_3218110189_24024">
        <div class="head">
            <div class="date">
                Май 6, 2019            </div>
            <div class="name">
                Гюнель            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Сдавала анализы на гормоны АМГ и ФСГ на второй день цикла после приема КОК. Узнала в интернете, что эти анализы можно сдавать только через месяц после приема КОК,так как результат будет неправильный. Верно ли это?             </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Гюнель! Да, нужно сдавать анализы на гормоны после отмены КОК. <br />
С уважением, врач репродуктолог Кутлиматова Лилия Ришатовна        </div>
    </div>
                <div class="item" id="bx_3218110189_24018">
        <div class="head">
            <div class="date">
                Май 6, 2019            </div>
            <div class="name">
                Лилиана             </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте.У меня эндометриоз и небольшая миома. Врач настаивает на гистероскопии. Можно во время этой процедуры удалить миому? Если нет, то при какой можно удалить?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Лилиана! Необходима консультация для определения объёма операции. Запись на прием по номеру горячей линии 8 800 775 6969.<br />
С уважением, гинеколог-хирург Янтилина Рауфа Ямурзовна        </div>
    </div>
                <div class="item" id="bx_3218110189_24009">
        <div class="head">
            <div class="date">
                Май 5, 2019            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Можно ли делать лазерную эпиляцию бикини при эрозии шейки матки?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина! Да, можно. <br />
С уважением, врач гинеколог Хамитова Руфина Радиковна        </div>
    </div>
                <br><div class="modern-page-navigation">
	<span class="modern-page-title">Страницы:</span>
		<span class="modern-page-first modern-page-current">1</span>
		<a href="/konsultaciya/?PAGEN_1=2" class="">2</a>
		<a href="/konsultaciya/?PAGEN_1=3" class="">3</a>
		<a href="/konsultaciya/?PAGEN_1=4" class="">4</a>
		<a href="/konsultaciya/?PAGEN_1=5" class="">5</a>
		<a class="modern-page-dots" href="/konsultaciya/?PAGEN_1=39">...</a>
		<a href="/konsultaciya/?PAGEN_1=72">72</a>
		<a class="modern-page-next" href="/konsultaciya/?PAGEN_1=2">След.</a>
		</div>    </div>";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"5";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:13:"LIST_PAGE_URL";s:24:"#SITE_DIR#/konsultaciya/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:23:"Вопрос-ответ";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:50:{i:0;s:5:"25524";i:1;s:5:"25355";i:2;s:5:"25336";i:3;s:5:"25287";i:4;s:5:"25284";i:5;s:5:"25276";i:6;s:5:"25261";i:7;s:5:"25241";i:8;s:5:"25195";i:9;s:5:"25159";i:10;s:5:"25145";i:11;s:5:"25137";i:12;s:5:"25125";i:13;s:5:"25124";i:14;s:5:"25123";i:15;s:5:"25116";i:16;s:5:"25103";i:17;s:5:"24728";i:18;s:5:"24720";i:19;s:5:"24714";i:20;s:5:"24712";i:21;s:5:"24696";i:22;s:5:"24587";i:23;s:5:"24584";i:24;s:5:"24583";i:25;s:5:"24582";i:26;s:5:"24579";i:27;s:5:"24540";i:28;s:5:"24502";i:29;s:5:"24477";i:30;s:5:"24462";i:31;s:5:"24461";i:32;s:5:"24412";i:33;s:5:"24351";i:34;s:5:"24339";i:35;s:5:"24335";i:36;s:5:"24321";i:37;s:5:"24318";i:38;s:5:"24233";i:39;s:5:"24223";i:40;s:5:"24217";i:41;s:5:"24198";i:42;s:5:"24197";i:43;s:5:"24187";i:44;s:5:"24184";i:45;s:5:"24041";i:46;s:5:"24025";i:47;s:5:"24024";i:48;s:5:"24018";i:49;s:5:"24009";}}s:18:"templateCachedData";a:6:{s:13:"additionalCSS";s:72:"/bitrix/templates/clinic/components/bitrix/news.list/questions/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:14:"__children_css";a:1:{i:0;s:74:"/bitrix/components/bitrix/system.pagenavigation/templates/modern/style.css";}s:13:"__editButtons";a:100:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25524";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25524";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25355";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25355";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25336";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25336";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25287";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25287";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25284";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25284";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25276";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25276";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25261";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25261";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25241";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25241";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25195";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25195";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25159";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25159";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25145";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25145";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25137";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25137";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25125";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25125";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25124";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25124";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25123";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25123";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25116";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25116";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"25103";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"25103";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24728";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24728";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24720";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24720";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24714";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24714";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:40;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24712";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:41;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24712";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:42;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24696";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:43;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24696";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:44;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24587";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:45;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24587";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:46;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24584";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:47;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24584";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:48;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24583";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:49;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24583";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:50;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24582";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:51;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24582";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:52;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24579";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:53;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24579";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:54;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24540";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:55;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24540";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:56;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24502";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:57;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24502";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:58;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24477";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:59;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24477";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:60;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24462";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:61;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24462";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:62;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24461";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:63;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24461";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:64;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24412";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:65;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24412";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:66;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24351";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:67;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24351";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:68;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24339";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:69;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24339";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:70;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24335";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:71;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24335";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:72;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24321";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:73;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24321";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:74;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24318";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:75;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24318";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:76;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24233";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:77;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24233";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:78;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24223";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:79;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24223";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:80;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24217";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:81;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24217";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:82;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24198";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:83;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24198";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:84;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24197";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:85;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24197";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:86;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24187";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:87;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24187";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:88;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24184";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:89;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24184";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:90;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24041";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:91;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24041";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:92;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24025";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:93;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24025";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:94;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24024";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:95;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24024";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:96;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24018";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:97;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24018";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:98;a:5:{i:0;s:13:"AddEditAction";i:1;s:5:"24009";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:99;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:5:"24009";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>