<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001568717516';
$dateexpire = '001604717516';
$ser_content = 'a:2:{s:7:"CONTENT";s:75494:"<div class="list">
                    <div class="item" id="bx_3218110189_5429">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Наталья            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, можно ли воспользоваться услугами суррогатной матери без прямых на то показаний? Учитывая, конечно, что я не буду пользоваться какими-либо государственными квотами, а проходить все процедуры за свой счёт.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Наталья! Да, возможно. С уважением администрация клинки        </div>
    </div>
                <div class="item" id="bx_3218110189_5439">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Юлия            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день!  Потенциальные био-родители предлагают такую схему: Я вынашиваю и рожаю ребёнка, после родов  оформляю свидетельство о рождении на Себя и мужа клиентки.Через некоторое время отказываюсь от ребёнка в пользу усыновления клиенткой. Якобы они проживают в германии и там запрет на сур.материнство. Мне данная схема не внушает доверия. Подскажите, пожалуйста, какие здесь подводные камни есть? Либо это вполне нормальная ситуация?  Спасибо!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! По законодательству Германии, матерью ребенка признается женщина, родившая его, и ее законный муж. Поэтому, ребенок получает гражданство суррогатной матери и ее супруга. Генетические родители никаких прав на ребенка не имеют. В связи с этим легально ввезти в страну ребенка, рожденного суррогатной матерью, практически невозможно. Для того, чтобы оформить права на ребенка в таких случаях родители прибегают к различным схемам.   Наша клиника услуги по оформлению таких случаев не предоставляет, Вам необходимо обратиться в фирму, имеющую опыт работы с немецкими парами, для получения более подробной консультации.        </div>
    </div>
                <div class="item" id="bx_3218110189_5438">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Екатерина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Скажите пожалуйста, как правильно найти сурр. маму для вынашивания эмбриона? С чего начать? К сожалению, в интернете очень много информации, но конкретно ничего не ясно, так же совершенно не ясна стоимость. На разных форумах цены очень разные ? Что делать? Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! Вы можете обратиться к нам в клинику, у нас есть база женщин, готовых стать суррогатной мамой и помочь Вашей семье завести ребенка. Такие женщины уже полностью обследованы и готовы к участию в программе. Или же можете самостоятельно найти суррогатную маму и провести ее обследование у нас в клинике.  Стоимость услуг суррогатной матери определяется только условиями договора, заключаемого между Вами.  Все юридические тонкости по оформлению необходимых документов от договора до свидетельства о рождении ребенка в ЗАГСе  возможно обсудить с нашим юристом. Запись на встречу к юристу по тел. 8-800-775-69-69.        </div>
    </div>
                <div class="item" id="bx_3218110189_5437">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Алёна            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Мне 35 лет и 3 месяца могу ли я стать сурмамой? Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте!   В соответствии  с ч.10 ст.55 Федерального закона от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации" суррогатной матерью может быть женщина в возрасте от 20 до 35 лет, имеющая не менее одного здорового собственного ребенка, получившая медицинское заключение об удовлетворительном состоянии здоровья, давшая письменное информированное добровольное согласие на медицинское вмешательство. Женщина, состоящая в браке, зарегистрированном в порядке, установленном законодательством Российской Федерации, может быть суррогатной матерью только с письменного согласия супруга. 
        </div>
    </div>
                <div class="item" id="bx_3218110189_5436">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Кэтрин            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте!  Я суррмама. Когда выплачивают гонорар суррмаме? Боюсь что обманут, что подпишу отказ, а гонорар не получу, тогда как быть? Переживаю.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! Все условия участия в программе суррогатного материнства прописываются в договоре, заключаемом между суррогатной матерью и потенциальными родителями. Как правило, компенсацию сурмаме выплачивают в момент подписания согласия на запись генетических родителей родителями ребенка. В договоре могут быть установлены штрафные санкции за нарушение обязательств сторонами.        </div>
    </div>
                <div class="item" id="bx_3218110189_5435">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                В вашей клинике наблюдается наша Сурмама, беременная после переноса эмбрионов также в вашей клинике. Подскажите, как можно получить консультацию по вопросу оформления документов при рождении ребенка? Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! Вы можете записаться на консультацию к юристу по тел. 8-800-775-6969.
        </div>
    </div>
                <div class="item" id="bx_3218110189_5434">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, подскажите пожалуйста, может ли стать сурмамой женщина, у которой нет гражданства РФ, есть только вид на жительство, и поданы документы на оформление гражданства. Она официально замужем за гражданином РФ, медполис и ИНН у неё есть.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина! В соответствии  с ч.10 ст.55 Федерального закона от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации" суррогатной матерью может быть женщина в возрасте от 20 до 35 лет, имеющая не менее одного здорового собственного ребенка, получившая медицинское заключение об удовлетворительном состоянии здоровья, давшая письменное информированное добровольное согласие на медицинское вмешательство. Женщина, состоящая в браке, зарегистрированном в порядке, установленном законодательством Российской Федерации, может быть суррогатной матерью только с письменного согласия супруга. Отсутствие гражданства РФ не препятствует женщине участию в программе суррогатного материнства.        </div>
    </div>
                <div class="item" id="bx_3218110189_5433">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Анастасия            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Как происходит передача ребенка в роддоме при суррогатном материнстве? Что надо для того, чтобы педиатр не приходил (не ставили в известность поликлинику) к сурмаме после выписки из роддома?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! Все условия участия в программе суррогатного материнства, в том числе передача ребенка, прописываются в договоре, заключаемом между суррогатной матерью и потенциальными родителями. Как правило, ребенка сразу после рождения передают биологическим родителям. Для этого оформляется согласие сурмамы на запись указанных лиц родителями ребенка. Такое согласие заверяется медицинской организацией, в которой прошли роды.  Поэтому в роддоме уже будут знать, что ребенок, родившийся у сурмамы, передан биологическим родителям и в поликлинику по прописке сурмамы передавать сведения нет необходимости.        </div>
    </div>
                <div class="item" id="bx_3218110189_5432">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Юлия            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Я суррмама, которая заключила договор с био-родителями, в котором указано,что я вправе досрочно расторгнуть договор или потребовать от био-родителей увеличения выплат в случае 3 (трёх) неудачных попыток ЭКО, но так как, попытка была одна (неудачная), родители выплатили мне компенсацию и теперь сами хотят  расторгнуть договор. Могу ли я потребовать от био родителей компенсацию, так как условия настоящего договора они не выполнили? Или они имеют полное право расторгнуть данный договор после первой неудачной попытки? Спасибо.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Юлия! К сожалению, для более развернутого ответа необходимо изучить Ваш договор. Обратитесь на консультацию к юристу.
        </div>
    </div>
                <div class="item" id="bx_3218110189_5431">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Светлана            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Могу ли я вернуть налог с родов? Рожала в частной клинике. Читала, что можно вернуть только в том случае, если были сложные роды.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день, Светлана! Социальный налоговый вычет по доходам, в отношении которых предусмотрена налоговая ставка 13%, предоставляется в сумме, уплаченной налогоплательщиком в налоговом периоде за услуги по лечению, предоставленные ему медицинскими учреждениями Российской Федерации, а также уплаченной налогоплательщиком за услуги по лечению супруга (супруги) в медицинских учреждениях РФ (в соответствии с перечнем медицинских услуг, утверждаемым Правительством РФ), а также в размере стоимости медикаментов (в соответствии с перечнем лекарственных средств, утверждаемым Правительством РФ), назначенных им лечащим врачом, приобретаемых налогоплательщиками за счет собственных средств (п. 3 ст. 210, пп. 3 п. 1 ст. 219 Налогового кодекса РФ). Однако Вы можете воспользоваться указанным  вычетом в размере фактических расходов, но в пределах 120 000 руб. за календарный год.  По дорогостоящим видам лечения в медицинских учреждениях РФ сумма налогового вычета принимается в размере фактически произведенных расходов. Перечень дорогостоящих видов лечения утверждается Постановлением Правительства РФ (абз. 4 пп. 3 п. 1 ст. 219 НК РФ).  В Перечне дорогостоящих видов лечения указаны, в частности, такие услуги, как комбинированное лечение состояний, связанных с осложненным течением беременности, родов и послеродового периода (п. 20).
Таким образом, Вы можете воспользоваться налоговым  вычетом в размере фактических расходов на лечение, но в пределах 120 000 руб. за календарный год, а в случае сложных родов – в размере фактически произведенных расходов.
Для более подробного разъяснения обратитесь в налоговый орган.
         </div>
    </div>
                <div class="item" id="bx_3218110189_5428">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Татьяна            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Я биомама. Подскажите, пожалуйста: 1. Как уйти в декрет с официального места работы?  2. Сурмама может родить в вашей клинике?  3. Какие официальные выплаты полагаются биомаме, а какие сурмаме? 4. После того, как малыша зарегистрируют в загсе на биородителей, что нужно делать дальше? Мужу отвезти свидетельство о рождении в организацию, где работает жена для того чтобы ей дали отпуск по уходу за ребёнком? Заранее спасибо за ответ!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Татьяна! Наша клиника не предоставляет услуги по родовспоможению. Право на оформление отпуска по беременности и родам продолжительностью 70 календарных дней до родов и 70 календарных дней после родов с выплатой пособия имеет только суррогатная мать. Генетические родители (один из них)  имеют право на получение единовременной выплаты при рождении ребенка и ежемесячного пособия по уходу за ребенком до 1,5 лет. Оформить отпуск  по уходу за ребенком Вы вправе со дня его рождения. Для этого необходимо написать заявление у работодателя, приложив копию свидетельства о рождении.          </div>
    </div>
                <div class="item" id="bx_3218110189_5427">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Людмила            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Подскажите пожалуйста, я суррогатная мама, в декрет не пошла, сейчас уже срок родов, в роддоме на время родов в больничном отказали, так как суррогатной маме больничный лист не положен. Законно ли это?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! Право на оформление отпуска по беременности и родам продолжительностью 70 календарных дней до родов и 70 календарных дней после родов с выплатой пособия имеет только суррогатная мать.
В соответствии с п. 46 Порядка выдачи листков нетрудоспособности, утвержденного Приказом Минздравсоцразвития России от 29.06.2011 N 624н, листок нетрудоспособности по беременности и родам выдается врачом акушером-гинекологом, при его отсутствии - врачом общей практики (семейным врачом), а при отсутствии врача – фельдшером,  в 30 недель беременности (в 28 недель беременности при многоплодной беременности).
В случае если женщина при обращении в медицинскую организацию в установленный срок отказывается от получения листка нетрудоспособности по беременности и родам на период отпуска по беременности и родам, ее отказ фиксируется в медицинской документации. При повторном обращении женщины до родов за листком нетрудоспособности по беременности и родам для оформления отпуска по беременности и родам листок нетрудоспособности выдается на 140 календарных дней (на 194 календарных дня - при многоплодной беременности) со срока, установленного в 30 (28) недель беременности.
Таким образом, для получения листка нетрудоспособности по беременности и родам Вам необходимо обратиться  в женскую консультацию по месту жительства.        </div>
    </div>
                <div class="item" id="bx_3218110189_5426">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Светлана            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день. Возможно ли стать сурмамой в 36? Био сами меня нашли.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день!  В соответствии с ч.10 ст. 55 Федерального закона от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации" суррогатной матерью может быть женщина в возрасте от 20 до 35 лет, имеющая не менее одного здорового собственного ребенка, получившая медицинское заключение об удовлетворительном состоянии здоровья, давшая письменное информированное добровольное согласие на медицинское вмешательство. Женщина, состоящая в браке, зарегистрированном в порядке, установленном законодательством Российской Федерации, может быть суррогатной матерью только с письменного согласия супруга. Суррогатная мать не может быть одновременно донором яйцеклетки.        </div>
    </div>
                <div class="item" id="bx_3218110189_5425">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Марина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день! Я была сур мамой, после родов необходимо вернуться на работу с которой ушла в декрет. Подскажите пожалуйста, какие документы нужно предоставить на работу, чтобы не нарушили мои права?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! После окончания отпуска по беременности и родам Вы выходите на работу. Никаких документов представлять Работодателю не нужно.        </div>
    </div>
                <div class="item" id="bx_3218110189_5424">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Людмила            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте. Подскажите в течении какого времени суррогатная мать должна подписать согласие на передачу ребенка генетическим родителям. И должен ли супруг суррогатной матери писать согласие на запись генетического отца, отцом ребенка            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день!  Срок для подписания согласия на передачу ребенка генетическим родителям законодательством не предусмотрен.  Такой срок устанавливается  сторонами в Договоре на суррогатное материнство.  Но следует учесть, что  в соответствии со ст. 16 Закона "Об актах гражданского состояния" заявление о рождении ребенка должно быть сделано не позднее чем через 1 месяц после его появления на свет. Значит, в течение этого срока суррогатная мать и может дать согласие.   На запись родителями ребенка генетических родителей требуется лишь согласие самой суррогатной матери, оформленное медицинской организацией (роддомом).   Однако, обращаем Ваше внимание, что в соответствии с законодательством РФ женщина, состоящая в зарегистрированном браке,  может быть суррогатной матерью только с письменного согласия супруга. То есть при заключении договора на суррогатное материнство необходимо получить письменное согласие мужа.        </div>
    </div>
                <div class="item" id="bx_3218110189_5423">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Наталья            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, можно ли воспользоваться услугами суррогатной матери без прямых на то показаний? Учитывая, конечно, что я не буду пользоваться какими-либо государственными квотами, а проходить все процедуры за свой счёт.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Наталья! Да, возможно. С уважением администрация клинки        </div>
    </div>
                <div class="item" id="bx_3218110189_5422">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Маша            </div>
        </div>
        <div class="title">
            <div class="main">
                Доброе утро,скажите пожалуйста, могу ли я привести сестренку на медикаментрзный аборт, ей 16,и обязательно ли согласие родителей?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте. В соответствии со ст. 56 Федерального закона «Об основах охраны здоровья граждан в РФ» каждая женщина самостоятельно решает вопрос о материнстве. Искусственное прерывание беременности проводится по желанию женщины при наличии информированного добровольного согласия.  В соответствии с  ч.2 ст. 54 этого же закона  несовершеннолетние в возрасте старше 15 лет или больные наркоманией несовершеннолетние в возрасте старше 16 лет имеют право на информированное добровольное согласие на медицинское вмешательство или на отказ от такого вмешательства.  При этом в соответствии со ст. 26 Гражданского кодекса РФ  несовершеннолетние в возрасте от 14 до 18 лет могут совершать сделки с письменного согласия своих законных представителей - родителей, усыновителей или попечителя.  Согласно части 2 статьи 26 ГК РФ несовершеннолетние в возрасте от четырнадцати до восемнадцати лет вправе самостоятельно, без согласия родителей, усыновителей и попечителя распоряжаться своими заработком, стипендией и иными доходами, а также совершать мелкие бытовые сделки и иные сделки, предусмотренные частью 2 статьи 28 ГК РФ, в частности, сделки по распоряжению средствами, предоставленными законным представителем или с согласия последнего третьим лицом для определенной цели или для свободного распоряжения.   Таким образом, при заключении договора на оказание платных медицинских услуг (в том числе и на медикаментозное прерывание беременности) несовершеннолетний в возрасте от 14 до 18 лет должен предъявить письменное согласие его законных представителей вместе с копиями документов, подтверждающих факт законного представительства (например, паспорт родителя и свидетельство о рождении), либо письменное подтверждения происхождения уплачиваемых им денежных средств (справка о зарплате или стипендии с места работы или учебы, письменное подтверждение выдачи несовершеннолетнему денежных средств совершеннолетними лицами с копией паспорта лица, предоставившего денежные средства).        </div>
    </div>
                <div class="item" id="bx_3218110189_5421">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Елена            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте, я сур сама 25 недель беременности , два мальчика, что мне делать если био родители откажутся от детей? И выплатят ли они мне сумму по договору, что мне делать с детьми, просто био мама сказала, что если они подняться не доношенными, то ей их не надо, а они итак родятся не доношенными примерно в 35-36 недель буду рожать, ей даже врачи это обьяснить не могут. Сейчас лежу на сохранении , они не разу не позвонили, не разу не написали вообще пропали куда то. Я оплачиваю все лечение за свой счёт, что мне делать. Спасибо            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день, в этой ситуации вам необходимо поднять договор, который вы заключали с биородителями. Важно какие условия сотрудничества с биородителями там прописаны. В клинике, где вам проводилось ЭКО должен быть юрист, который сможет ответ именно по условиям вашего договора. Если в клинике юриста нет, то с договором на руках - визит в юридическую консультацию.     С уважением, юрист Л.Р.Ишназарова        </div>
    </div>
                <div class="item" id="bx_3218110189_5420">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Дарья            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день.я хочу стать сурмамой,биородители сами меня нашли(без посредников).что мне делать дальше?кто будет оплачивать обследование я или они?в клинике они сами на прием запишут или я должна подготовить сама все анализы и потом уже идти на эко?объясните пожалуйста я первый раз.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день, в нашей клинике обследование сур.мамы проводится за счет биологических родителей. После получения результатов обследований, при полном одобрении по состоянию здоровья сур.мамы, заключается договор между биологическими родителями и сур.мамой, в котором указываются все аспекты сотрудничества: сроки проведения ЭКО, вознаграждение сур.мамы, сроки выплаты вознаграждения, ответственность сур.мамы и биологических родителей. В нашей клинике все случаи суррогатного материнства сопровождает юрист.     С уважением, администрация клиники        </div>
    </div>
                <div class="item" id="bx_3218110189_5419">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Алина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Скажите пожалуйста как мне быть?!Я принимаю участие в программе сурогатного материнства(уже в положение),муж подписывал соглашение,а теперь может выйти так что мы разведемся.Потребуют ли отказ от мужа после рождения ребёнка? Надеюсь на помощь.Большое спасибо!!!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте!   На запись родителями ребенка генетических родителей требуется лишь согласие самой суррогатной матери, оформленное медицинской организацией (роддомом).  С уважением, юрист клиники Ишназарова Л.Р.        </div>
    </div>
                <div class="item" id="bx_3218110189_5418">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Елена            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день.  Я являюсь биологической матерью. По договору о суррогатном материнстве другая женщина вынашивает генетически нашего с мужем ребенка.  1. Имею ли я право на больничный лист после рождения ребенка  2. Если нет и больничный положен только суррогатной матери, то с какого дня я могу выйти в отпуск по уходу за ребенком до 1,5 лет: со дня рождения или со дня когда закончится больничный у суррогатной матери            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день!    1. Право на оформление отпуска по беременности и родам продолжительностью 70 календарных дней до родов и 70 календарных дней после родов с выплатой пособия имеет только суррогатная мать.   2. Генетические родители (один из них)  имеют право на получение единовременной выплаты при рождении ребенка и ежемесячного пособия по уходу за ребенком до 1,5 лет. Оформить отпуск  по уходу за ребенком Вы вправе со дня его рождения.  С уважением, юрист клиники Ишназарова Л.Р.        </div>
    </div>
                <div class="item" id="bx_3218110189_5417">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ольга            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Я в отпуске по уходу за собственным ребенком до трех лет (ребенку сейчас два года). Хочу стать сурмамой. Подскажите пожалуйста, могу ли я на место работы подать больничный лист по беременности и родам как сурмамой не за последние два года отпуска по уходу (так как получала только пособие по уходу до 1,5 лет), а за предыдущие два года и получить такую же полноценную выплату, как если бы я работала?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте!   В соответствии с п.1 ст.14 Федерального закона № 255-ФЗ пособия должны исчисляться исходя из среднего заработка работника, рассчитанного за два календарных года, предшествующих году наступления временной нетрудоспособности, отпуска по беременности и родам, отпуска по уходу за ребенком.  В случае, если в двух календарных годах, непосредственно предшествующих году наступления указанных страховых случаев, либо в одном из указанных годов застрахованное лицо находилось в отпуске по беременности и родам и (или) в отпуске по уходу за ребенком, соответствующие календарные годы (календарный год) по заявлению застрахованного лица могут быть заменены в целях расчета среднего заработка предшествующими календарными годами (календарным годом) при условии, что это приведет к увеличению размера пособия.  С уважением, юрист клиники Ишназарова Л.Р.        </div>
    </div>
                <div class="item" id="bx_3218110189_5416">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Надежда            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте,я подписала договор с генетическими родителями сделали подсадку произошёл выкидышь через две недели после анализа хгч. Мне заплатили компенсацию.Но я больше не хочу быть суррогатной мамой.Могу ли я отказаться от этого договора в одностороннем порядке? И что мне за это будет?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5415">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Диана            </div>
        </div>
        <div class="title">
            <div class="main">
                Здраствуйте у меня такой вопрос  я отдала документы на работу для начисления декретных в больничном листе 140 дней я (сур мама)потребуют ли у меня потом обратно деньги   за 70 дней что я не предоставила документы соответсвено на работе не знают что я сур мама.и скажу что тяжелы обстаятельства            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5414">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Диана            </div>
        </div>
        <div class="title">
            <div class="main">
                Здраствуйте у меня такой вопрос  я отдала документы на работу для начисления декретных в больничном листе 140 дней я (сур мама)потребуют ли у меня потом обратно деньги   за 70 дней что я не предоставила документы соответсвено на работе не знают что я сур мама.и скажу что тяжелы обстаятельства            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5413">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ирина            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте!!хотелось бы узнать, можно принимать участие в программе сур мама,если  ребенок родился недоношенный?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Ирина! Важно выявить причину преждевременных родов.  Заполняйте анкету на нашем сайте по ссылке здесь.&nbsp;После изучения анкеты, с вами свяжется врач и пригласит на обследование.&nbsp;  С уважением, администрация клиники        </div>
    </div>
                <div class="item" id="bx_3218110189_5412">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Валентина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день, какие мне не  обходимые документы на работе предоставить, если я хочу стать суррогатной мамой и на работе чтобы ни кто незнал.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5411">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Валентина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день, какие мне не  обходимые документы на работе предоставить, если я хочу стать суррогатной мамой и на работе чтобы ни кто незнал.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5410">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Лейла            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день, скажите пожалуйста нужно ли в агенство по сурматеринству предоставлять медицинские карты с поликлиники потенциальной сурмаме?  Как агенства определит здоровье сурмамы, она может обмануть о своём здоровье?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5409">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                лиана            </div>
        </div>
        <div class="title">
            <div class="main">
                Скажите пожалуйста , заключение договора с юристом в клинике сколько стоит?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5408">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Анна            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте . Я сур. мама . У меня вопрос как правильно составить договор если от программы мне удалили две  трубы и  теперь я могу забереминнить только эко . Родители сказали что оплатят мне программу но сразу я не могу нужно подыскать мужа и т. д. Как  составлять договор ???            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5407">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Нина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый час ! Я жду ребенка, которого вынашивает мне Сурмама. Я не в браке ( в программу ЭКО вступмли с гражданским мужем, в итоге развелись ). С его согласия я перевезла эмбрионы в др.клинику и после 3-й неудачной попытки взяла Сурмаму  Как оформляется ребенок в органах ЗАГС , для получения Св-ва о рождении, если я единственная ролительница - одинокая женщина. Спасибо за ваш ответ !            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5406">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Нина            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый час ! Я жду ребенка, которого вынашивает мне Сурмама. Я не в браке ( в программу ЭКО вступмли с гражданским мужем, в итоге развелись ). С его согласия я перевезла эмбрионы в др.клинику и после 3-й неудачной попытки взяла Сурмаму  Как оформляется ребенок в органах ЗАГС , для получения Св-ва о рождении, если я единственная ролительница - одинокая женщина. Спасибо за ваш ответ !            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5405">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                катя            </div>
        </div>
        <div class="title">
            <div class="main">
                Могу ли я с проблемой частые головокружение быть сурагатной матерью            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5404">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                катя            </div>
        </div>
        <div class="title">
            <div class="main">
                Могу ли я с проблемой частые головокружение стать сурагатной матерью            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5403">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Руслан            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! Меня зовут Руслан. Мне 32 года. Меня беспокоит моя худоба! Постоянная усталость, постоянное желание поспать, полежать. Раздеваться страшно. Иногда чувствую свое сердце биение,  которое содрогает все тело. У меня иногда бывает экстрасистолия ( не равномерно бьётся,  будто останавливается на секунду). Кушаю нормально, порой не бывает аппетита. Физической нагрузки достаточно,  правда не на все мышцы, если их можно так назвать. Скорее жилы.     Хочу обследоваться и выявить причину.  Сколько это будет стоить?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5402">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Александра            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте!! Имеет ли сотрудник полиции который идёт как донор яйцеклетки право на больничный лист, за ранее спасибо!!            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5401">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                елена            </div>
        </div>
        <div class="title">
            <div class="main">
                здравствуйте.хотелось бы узнать какие докуметы нужны чтоб оформить договора с сур мамой?сколько стоят ваши услуги сопровождения сделки и занимаетесь ли вы этим?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5400">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Юлия            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день. Могу ли я к вам обратиться за юридическим сопровождением программы суррогатного материнства. Сколько будет  стоить юрид. сопровождение? Программу я собираюсь проводить в другой клиники, но там нет юриста. Или вы осуществляете юрид. сопровождение клиентам вашей клиники? Как попасть к вам на консультацию.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5399">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Юля            </div>
        </div>
        <div class="title">
            <div class="main">
                добрый вечер. Подскажите пожалуйста, осуществляете ли вы юридическое сопровождение программы суррогатного материнства. если программа осуществляется в другой клинике. Мне нужно юридическое сопровождение. И как можно записаться на прием к юристу? Сколько стоит сопровождение?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5398">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Мария            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день  Я суррогатная мама, срок 5 месяцев. Волнует вопрос налогового вычета. Смогут ли био родители его получить, т.к. я хожу собираю товарные чеки на все лекарства и мне кажется это довольно-таки странным, т.к. налоговый вычет дается только им но распространяется ли он на меня.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5397">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Гульназ            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте..Решила родить сестре ребеночка.. то есть стать сурмамой.. я работаю.. имею ли я права получить до и после родовые? За это меня не оштрафует.. налоговая?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Добрый день! В случае если Суррогатная мама работает, то в соответствии с действующим трудовым законодательством она имеет право на получение пособия по беременности и родам как  по основному месту работы, так и в случае работы по совместительству.  А вот единовременную выплату при рождении ребенка и ежемесячное пособие по уходу за ребенком до 1,5 лет суррогатная мама  получить уже не сможет, т.к. это право реализуют  генетические родители родившегося ребенка.  С уважением, юрист клиники Лилия Ишназарова        </div>
    </div>
                <div class="item" id="bx_3218110189_5396">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ольга            </div>
        </div>
        <div class="title">
            <div class="main">
                Я сурмама. На работу принесу лист по беремености и родам, после выхожу на работу. На работе не знают о сурматеринстве и не хочу чтоб узнали. Когда я выйду-скажу что ребенок умер в утроюбе или сразу после рождения. Могут ли на работе потребовать документы подтверждающие роды и смерть плода (ну например выписку с истории)            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Согласно ст. 255 Трудового кодекса РФ и ч. 1 и 2 ст. 10 Федерального закона от 29.12.2006 N 255-ФЗ "Об обязательном социальном страховании на случай временной нетрудоспособности и в связи с материнством" отпуск по беременности и родам предоставляется на основании заявления работницы и выданного ей в установленном порядке листка нетрудоспособности.  В случае смерти ребенка при родах или сразу после рождения, отзыв больничного листа не предусмотрен. То есть по окончании отпуска по беременности и родам Вы выходите на работу.  При этом никаких дополнительных документов, подтверждающих роды или смерть ребенка, работодатель требовать не может, законодательством не предусмотрено.  C уважением, юрист клиники Ишназарова Л.Р.        </div>
    </div>
                <div class="item" id="bx_3218110189_5395">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ксения            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте Уважаемые юристы. Могут ли участвовать в программе "Суррогатное материнство" женщины не являющиеся гражданами РФ?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5394">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Ксения            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте Уважаемые юристы. Подскажите мне, могут ли участвовать в программе "Суррогатное материнство", девушка не являющаяся гражданкой РФ?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5393">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Евгения            </div>
        </div>
        <div class="title">
            <div class="main">
                Здраствуйте , в ближайшее время вступаю протокол сур.материнства , интересует какие выплаты мне положены или должны быть указаны в договоре кроме выплаты при рождение , выплат ежемесячных , такие нюансы как двухплодная беременность ,кесарево по медицинским показаниям.  Как обезопасить себя в той или иной ситуации?  P.s.буду очень благодарна за ответ и консультацию !            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5392">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Светлана            </div>
        </div>
        <div class="title">
            <div class="main">
                Добрый день, получили направление в Челябинске в вашу клинику на эко. Теперь нужно просто приехать и делать или в клинике еще свой лист ожидания?            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5391">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Айгуль            </div>
        </div>
        <div class="title">
            <div class="main">
                Мы био родители, Взяли справку для роддома с эко центра, на месяц раньше,  но сделали эко на месяц позже,  действительно ли это справка? Нотариальной договор составили с сурмамой,  Можем ли предъявить эту справку и переписать ребенка на наше имя,            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
                    </div>
    </div>
                <div class="item" id="bx_3218110189_5390">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Луиза            </div>
        </div>
        <div class="title">
            <div class="main">
                Здравствуйте! получала лечение в этой клинике. Теперь хочу сделать налоговый вычет за лечение. Виды лечения при этом делятся на два вида: дорогостоящий 2 вид, где сумма не ограничена и 1 - сумма ограничена 120 т. р. К какому виду относится лапараскопическая  операция + миоэктомия? у меня в справке ее отнесли к 1 виду.            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Луиза!  Перечень дорогостоящих видов лечения в медицинских учреждениях РФ, размеры фактически произведенных налогоплательщиком расходов, по которым учитываются при определении суммы социального налогового вычета,  утвержден Постановление Правительства РФ от 19.03.2001 г. № 201.  Ваших видов лечения в этом списке, к сожалению нет.  В связи с этим медицинские услуги в справке отнесены к 1 виду, по которому сумма предоставляемого социального налогового вычета ограничена до 120 тыс. руб. за налоговый период.    С уважением, администрация клиники        </div>
    </div>
                <div class="item" id="bx_3218110189_5389">
        <div class="head">
            <div class="date">
                            </div>
            <div class="name">
                Иван            </div>
        </div>
        <div class="title">
            <div class="main">
                Может ли одинокий мужчина по законодательству РФ воспользоваться услугами суррогатной матери? донор ооцитов есть            </div>
            <a href="#" class="button"></a>
        </div>
        <div class="desc">
            Здравствуйте, Иван!  В соответствии с  Федеральным законом  "Об основах охраны здоровья граждан в РФ"  суррогатное материнство представляет собой вынашивание и рождение ребенка  по договору, заключаемому между суррогатной матерью и потенциальными родителями, чьи половые клетки использовались для оплодотворения, либо одинокой женщиной, для которых вынашивание и рождение ребенка невозможно по медицинским показаниям. Таким образом,  в качестве стороны договора о суррогатном материнстве одинокий мужчина в Российской Федерации выступать не может.   С уважением, администрация клиники        </div>
    </div>
                <br><div class="modern-page-navigation">
	<span class="modern-page-title">Страницы:</span>
		<span class="modern-page-first modern-page-current">1</span>
		<a href="/konsultatsiya-yurista/?PAGEN_1=2" class="">2</a>
		<a class="modern-page-next" href="/konsultatsiya-yurista/?PAGEN_1=2">След.</a>
		</div>    </div>";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"19";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:13:"LIST_PAGE_URL";s:33:"#SITE_DIR#/konsultatsiya-yurista/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:37:"Консультация Юриста";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:50:{i:0;s:4:"5429";i:1;s:4:"5439";i:2;s:4:"5438";i:3;s:4:"5437";i:4;s:4:"5436";i:5;s:4:"5435";i:6;s:4:"5434";i:7;s:4:"5433";i:8;s:4:"5432";i:9;s:4:"5431";i:10;s:4:"5428";i:11;s:4:"5427";i:12;s:4:"5426";i:13;s:4:"5425";i:14;s:4:"5424";i:15;s:4:"5423";i:16;s:4:"5422";i:17;s:4:"5421";i:18;s:4:"5420";i:19;s:4:"5419";i:20;s:4:"5418";i:21;s:4:"5417";i:22;s:4:"5416";i:23;s:4:"5415";i:24;s:4:"5414";i:25;s:4:"5413";i:26;s:4:"5412";i:27;s:4:"5411";i:28;s:4:"5410";i:29;s:4:"5409";i:30;s:4:"5408";i:31;s:4:"5407";i:32;s:4:"5406";i:33;s:4:"5405";i:34;s:4:"5404";i:35;s:4:"5403";i:36;s:4:"5402";i:37;s:4:"5401";i:38;s:4:"5400";i:39;s:4:"5399";i:40;s:4:"5398";i:41;s:4:"5397";i:42;s:4:"5396";i:43;s:4:"5395";i:44;s:4:"5394";i:45;s:4:"5393";i:46;s:4:"5392";i:47;s:4:"5391";i:48;s:4:"5390";i:49;s:4:"5389";}}s:18:"templateCachedData";a:6:{s:13:"additionalCSS";s:72:"/bitrix/templates/clinic/components/bitrix/news.list/questions/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:14:"__children_css";a:1:{i:0;s:74:"/bitrix/components/bitrix/system.pagenavigation/templates/modern/style.css";}s:13:"__editButtons";a:100:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5429";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5429";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5439";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5439";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5438";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5438";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5437";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5437";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5436";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5436";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5435";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5435";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5434";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5434";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5433";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5433";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5432";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5432";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5431";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5431";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5428";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5428";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5427";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5427";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5426";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5426";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5425";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5425";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5424";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5424";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5423";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5423";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5422";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5422";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5421";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5421";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5420";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5420";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5419";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5419";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:40;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5418";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:41;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5418";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:42;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5417";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:43;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5417";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:44;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5416";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:45;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5416";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:46;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5415";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:47;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5415";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:48;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5414";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:49;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5414";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:50;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5413";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:51;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5413";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:52;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5412";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:53;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5412";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:54;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5411";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:55;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5411";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:56;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5410";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:57;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5410";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:58;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5409";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:59;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5409";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:60;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5408";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:61;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5408";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:62;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5407";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:63;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5407";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:64;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5406";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:65;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5406";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:66;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5405";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:67;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5405";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:68;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5404";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:69;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5404";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:70;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5403";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:71;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5403";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:72;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5402";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:73;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5402";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:74;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5401";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:75;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5401";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:76;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5400";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:77;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5400";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:78;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5399";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:79;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5399";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:80;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5398";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:81;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5398";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:82;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5397";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:83;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5397";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:84;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5396";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:85;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5396";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:86;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5395";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:87;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5395";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:88;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5394";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:89;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5394";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:90;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5393";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:91;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5393";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:92;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5392";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:93;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5392";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:94;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5391";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:95;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5391";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:96;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5390";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:97;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5390";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:98;a:5:{i:0;s:13:"AddEditAction";i:1;s:4:"5389";i:2;N;i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:99;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:4:"5389";i:2;N;i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>