<h2>Методы диагностики и лечения:</h2>
<ul>
	<li><a href="/uslugi/diagnostika-prichiny-besplodiya/perechen-obsledovanii-dlya-vyyavleniya-prichiny-besplodiya/">Перечень обследований для выявления причины бесплодия</a></li>
	<li><a href="/uslugi/diagnostika-prichiny-besplodiya/gidroekholokatsiya/">Гидроэхолокация</a></li>
	<li><a href="/uslugi/diagnostika-prichiny-besplodiya/gisteroskopiya/">Гистероскопия</a></li>
	<li><a href="/uslugi/diagnostika-prichiny-besplodiya/kariotipirovanie/">Кариотипирование</a></li>
	<li><a href="/uslugi/diagnostika-prichiny-besplodiya/sovmestimost-partnerov-proba-kurtsroka-millera/">Совместимость партнеров, проба Курцрока-Миллера</a></li>
	<li><a href="/uslugi/diagnostika-prichiny-besplodiya/spermogramma-i-mar-test/">Спермограмма и MAR-тест</a></li>
</ul>
<p>Специализируется на оказании медицинских услуг в области акушерства-гинекологии, терапии, эндокринологии, урологии, андрологии, маммологии, генетики.</p>
<p>С помощью современного медицинского оборудования проводится комплексное обследование и диагностика пациентов такими методами, как УЗИ, гистероскопия, гидроэхолокация (диагностика проходимости маточных труб), все виды лабораторных исследований. Проводится лечение шейки матки радиоволновым методом.</p>
<p>С начала 2009 года в клинике открылось подразделение ЭКО. Нами оказываются услуги в области репродуктологии – проводится полное обследование супругов и лечение бесплодия методом экстракорпорального оплодотворения. Нами впервые в Республике Башкортостан применен метод ИКСИ (интрацитоплазматическая инъекция сперматозоидов).</p>
<p>Имеется банк донорской спермы, ооцитов (яйцеклеток) и суррогатных матерей. Осуществляется криоконсервация спермы и эмбрионов. Определяется фертильность супругов (партнеров), проводится спермограмма.</p>
<p>Специалисты клиники проводят диагностику и ведение беременности. Имеется дневной стационар, производится оформление больничного листа.</p>
<p>В клинике работают высокопрофессиональные врачи, имеющие научные степени и звания. Каждый пациент может рассчитывать на индивидуальный подход и высокий уровень обслуживания.</p>
<h2>Наша миссия</h2>
<p>Мы предлагаем широкий комплекс медицинских услуг с применением современного оборудования, высоких технологий, научных разработок, знаний и умений команды специалистов-профессионалов, обеспечивая высокое качество, индивидуальный подход, комфорт и заботу о наших пациентах с целью сохранения и улучшения их здоровья и рождения долгожданных детей.</p>