<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа \"Донорство яйцеклетки\"");
?>
<p><a href="/anketa_dlya_donorov_yaycekletok/">Анкета для доноров яйцеклеток</a></p>
<p>
	 Клинике&nbsp;"Здоровье женщины"&nbsp;постоянно требуются молодые здоровые женщины в возрасте до 35 лет, имеющие хотя бы одного ребенка для участия в программе&nbsp;"Донорство яйцеклетки".<br>
</p>
<p>
</p>
<p>
	 Донорами ооцитов могут быть:
</p>
<ul>
	<li style="width: 668.797px;">неанонимные родственницы или знакомые женщины;</li>
	<li style="width: 668.797px;">анонимные доноры.</li>
</ul>
<p>
	 Донорство ооцитов осуществляется при наличии письменного информированного согласия донора на проведение индукции суперовуляции и пункции яичников.
</p>
<p>
</p>
<p>
	 Требования, предъявляемые к донорам ооцитов:
</p>
<p>
	 - возраст от 20 до 35 лет;
</p>
<p>
	 - наличие собственного здорового ребенка;
</p>
<p>
	 - отсутствие выраженных фенотипических проявлений;
</p>
<p>
	 - соматическое здоровье.
</p>
<p>
</p>
<p>
	 Объем обследования доноров ооцитов:
</p>
<ul>
	<li style="width: 668.797px;">определение группы крови и резус-фактора;</li>
	<li style="width: 668.797px;">осмотр терапевта и заключение о состоянии здоровья и отсутствии противопоказаний к оперативному вмешательству (действительно 1 год);</li>
	<li style="width: 668.797px;">осмотр и заключение психиатра (однократно);</li>
	<li style="width: 668.797px;">медико-генетическое обследование - клинико-генеалогическое исследование, кариотипирование и др. по показаниям;</li>
	<li style="width: 668.797px;">гинекологическое обследование (перед каждой попыткой индукции суперовуляции);</li>
	<li style="width: 668.797px;">общий анализ мочи (перед каждой попыткой индукции суперовуляции);</li>
	<li style="width: 668.797px;">ЭКГ (действительно 1 год);</li>
	<li style="width: 668.797px;">флюорография (действительно 1 год);</li>
	<li style="width: 668.797px;">клинический и биохимический анализы крови, а также анализ крови на свертываемость перед каждой попыткой индукции суперовуляции;</li>
	<li style="width: 668.797px;">анализ крови на сифилис, ВИЧ, гепатиты В и С (действителен 3 месяца);</li>
	<li style="width: 668.797px;">мазки на флору из уретры и цервикального канала и степень чистоты влагалища (перед каждой попыткой индукции суперовуляции);</li>
	<li style="width: 668.797px;">обследование на инфекции: гонорею, хламидиоз, генитальный герпес, уреаплазмоз, микоплазмоз, цитомегалию (действительно 6 месяцев);</li>
	<li style="width: 668.797px;">цитологическое исследование мазков с шейки матки.</li>
</ul>
<p>
</p>
<p>
	 Документация, необходимая для работы по программе "Донорство ооцитов":
</p>
<ul>
	<li style="width: 668.797px;">письменное информированное согласие донора ооцитов;</li>
	<li style="width: 668.797px;">анкета донора ооцитов;</li>
	<li style="width: 668.797px;">личная карта донора ооцитов;</li>
	<li style="width: 668.797px;">каталог доноров ооцитов с описанием антропометрических данных и фенотипического портрета, который предлагается пациентам.</li>
</ul>
<p>
	 Анкета донора заполняется и кодируется врачом. Схема кодирования - свободная.
</p>
<p>
	 Все документы по донорству ооцитов хранятся в сейфе как документы для служебного пользования.
</p>
<p>
	 Работу с донорами ведет врач. Врач проводит медицинский осмотр донора перед каждой попыткой ЭКО, осуществляет контроль за своевременностью проведения и результатами лабораторных исследований в соответствии с календарным планом обследования.
</p>
<p>
</p>
<p>
	 Программа "Донорство ооцитов" проводится по следующему алгоритму:
</p>
<ul>
	<li style="width: 668.797px;">выбор донора ооцитов;</li>
	<li style="width: 668.797px;">синхронизация менструальных циклов:</li>
	<li style="width: 668.797px;">экстракорпоральное оплодотворение.</li>
</ul>
<p>
</p>
<p>
	 Обследования доноров проводятся за счет клиники.<br>
	 По всем вопросам обращайтесь по телефону горячей линии: +7 (347) 248 13 54<br>
	 Или по электронной почте:&nbsp;<a href="mailto:ufadoctor@mail.ru">ufadoctor@mail.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>