<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа \"Донор спермы\"");
?>
<p><a href="/anketa_dlya_donorov_spermi/">Анкета для доноров спермы</a></p>
<p>
	 Уважаемые мужчины! Клиника "Здоровье женщины" регулярно&nbsp;проводит набор здоровых мужчин для участия в программе&nbsp;"Донор спермы".&nbsp;Участие в программе "Донор спермы" гарантирует любому здоровому мужчине стабильный дополнительный доход&nbsp;до 12.000 руб. в месяц.
</p>
<p>
	 Основные требования к донорам спермы:<br>
</p>
<ul>
	<li>возраст 18-35 лет;</li>
	<li>
	крепкое здоровье и генетика;</li>
	<li>
	российское гражданство;</li>
	<li>
	проживание в Уфе или пригороде;</li>
	<li>
	отсутствие вредных привычек.</li>
</ul>
<p>
</p>
<p align="center">
	 Донорство спермы за год приносит порядка 120.000&nbsp; руб. дополнительного дохода.
</p>
<p align="center">
	 Кроме того, донор получает регулярное обследование состояния здоровья за счет клиники.
</p>
<p>
	 Сперма доноров используется для проведения&nbsp;лечения бесплодия методом экстракорпорального оплодотворения или для проведения искусственной инсеменации одиноким женщинам или парам, у которых диагностировано бесплодие по мужскому фактору.
</p>
<p>
	 Для проведения ЭКО и ВМИ разрешается применение только замороженной/размороженной донорской спермы, прошедшей шестимесячный карантин, и после получения повторных (через 6 месяцев после сдачи спермы) отрицательных результатов анализов на ВИЧ, сифилис и гепатит. Применение замороженной/размороженной спермы позволяет обеспечить:
</p>
<ul>
	<li style="width: 668.797px;">профилактику передачи ВИЧ, сифилиса, гепатита и др. инфекций;</li>
	<li style="width: 668.797px;">исключить возможность встречи донора и реципиента.</li>
</ul>
<p>
	 О чем надо заранее подумать потенциальному донору спермы?
</p>
<p>
</p>
<ol>
	<li>
	
		 Сможете ли Вы сдавать сперму не менее 2-х раз в месяц в течение календарного года с предварительной подготовкой: полное воздержание &nbsp;на 3-4 дня до сдачи спермы, отказ от тепловых процедур и физических нагрузок за 2-3 дня, отказ от принятия алкоголя за&nbsp;7 дней, и накануне дня сдачи спермы отказаться от жирной и острой пищи.
	
 </li>
	<li>
	
		 Сможете ли Вы регулярно (после заключения договора) проходить повторное обследование на ВИЧ, гепатиты В и С, сифилис – 1 раз в 3 месяца, и на инфекции: гонорею, хламидиоз, генитальный герпес, уреаплазмоз, микоплазмоз, цитомегалию &nbsp;- 1 раз в 6 месяцев. А также посещать врача терапевта 1 раз в год, врача уролога 1 раз в год.

 </li>
	<li>

		 Сможете ли вы сознательно подойти к вопросу донорства спермы, учитывая, что через некоторое время появятся на свет дети, зачатые с помощью Вашей спермы?
	
 </li>
</ol>
<p>
</p>
<p>
 <b>Как проводится обследование потенциального кандидата в доноры спермы?</b>
</p>
<p>
	 Вы заполняете анкету потенциального донора спермы&nbsp;<a href="http://www.eko-rb.ru/anketa_dlya_donorov_spermi/" target="_blank">здесь</a>&nbsp;(просьба указывать правильно свой электронный адрес для связи). Анкета сразу же попадает в банк данных, где её рассмотрит специалист клиники. Все ваши данные абсолютно конфиденциальны, поэтому мы просим наиболее точно и достоверно отвечать на вопросы анкеты. Специалист клиники, изучив данные анкеты, принимает решение о возможности вашего участия в программе исходя из внешних признаков и опросных данных. Обычно на это уходит 2-3 дня.
</p>
<p>
	 Затем Вас приглашают в клинику для первичной сдачи спермы и проведения спермограммы&nbsp;(это исследование качества спермы). Спермограмма проводится потенциальному донору бесплатно. К сдаче спермы надо подготовиться: половое воздержание 3-4 дня, отказ от тепловых процедур и физических нагрузок за 2-3 дня, отказ от принятия алкоголя за&nbsp;7 дней, и накануне дня сдачи спермы отказаться от жирной и острой пищи.
</p>
<p>
	 После получения результата спермограммы Вы будете уведомлены о результате по телефону.
</p>
<p>
	 При получении положительного заключения кандидат в доноры спермы приглашается в клинику для заключения договора и проведения тщательного обследования (за счет клиники).
</p>
<p>
	 Этапы обследования: консультация врача уролога; анализы на: сифилис, ВИЧ, гепатиты В и С, герпес, на микроорганизмы, кандиды, трихомонады, хламидии, микоплазму, уреаплазму.
</p>
<p>
	 В случае обнаружения отклонений от нормы в результатах анализов Вам будет предложено проведение лечебной терапии за собственный счет. В случае отказа от проведения лечебной терапии договор об участии в программе «Донор спермы» расторгается.
</p>
<p>
	 Затем проводится дальнейшее обследование кандидата в доноры спермы: вам необходимо по месту жительства пройти флюорографию, а также посетить врачей терапевта и психотерапевта и предоставить заключения.
</p>
<p>
	 Затем кандидату в доноры спермы проводится анализ кариотипа - это генетическое исследование крови данного&nbsp;человека.
</p>
<p>
	 Все обследования кандидата в доноры спермы проводятся не более чем за один календарный месяц.
</p>
<p>
 <b>Как происходит сдача спермы донором</b><b>?</b>
</p>
<p>
	 После прохождения полнейшего обследования Вас приглашают на сдачу спермы для донорства. Для этого необходимо опять же подготовиться:
</p>
<p>
	 половое воздержание 3-4 дня, отказ от тепловых процедур (ванна, баня) и физических нагрузок (поднятие тяжестей, фитнес) за 2-3 дня, отказ от принятия алкоголя (включая пиво) за&nbsp;7 дней, и накануне дня сдачи спермы отказаться от жирной и острой пищи.
</p>
<p>
	 Если вы не являетесь на сдачу спермы в определенное время, то Вам необходимо предоставить документы, подтверждающие причину неявки – командировка, вирусная инфекция, и т.п. Если донор не соблюдает график сдачи спермы без уважительных причин, то договор расторгается с компенсацией расходов клиники на проведенное обследование.
</p>
<p>
 <b>Как производится выплата компенсации донору спермы?</b>
</p>
<p>
	 Первая выплата в размере 1500 руб. за одну сдачу спермы проводится после заключения договора и проведения полного обследования донора. Затем спермодоза помещается в карантин на 6 месяцев. По истечении этого срока при получении повторных результатов анализов, подтверждающих отсутствие вирусов и инфекций, производится выплата еще 1500 руб. за одну дозу. Выплаты проводятся переводом денежных средств на пластиковую карточку донора.
</p>
<p>
	 Таким образом, если вы сдаете сперму, например, 1 раз в неделю, то в месяц получаете до истечения срока карантина 6000 руб. После выхода спермы из карантина, и при стабильной сдаче спермодоз 1 раз в неделю компенсация &nbsp;составит 12&nbsp;000 руб. в месяц.
</p>
<p align="center">
	 ИТОГО за год донорство спермы приносит порядка 120.000&nbsp; руб. дополнительного дохода.
</p>
<p align="center">
	 Кроме того, донор спермы получает регулярное обследование состояния здоровья за счет клиники.
</p>
<p>
 <b>По всем вопросам обращайтесь по телефону горячей линии: (347) 248 13 54</b><br>
 <b>
	или по электронной почте:&nbsp;</b><a href="mailto:ufadoctor@mail.ru"><b>ufadoctor@mail.ru</b></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>