<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001568714639';
$dateexpire = '001604714639';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:8:"arResult";a:5:{s:7:"arrProp";a:1:{i:2;a:6:{s:4:"CODE";s:7:"SECTION";s:4:"NAME";s:25:"Раздел статей";s:13:"PROPERTY_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:9:"LIST_TYPE";s:1:"L";s:10:"VALUE_LIST";a:16:{i:1;s:16:"Генетика";i:2;s:22:"Гинекология";i:3;s:49:"Донорство спермы и ооцитов";i:4;s:30:"Криолаборатория";i:5;s:33:"Лечение бесплодия";i:6;s:20:"Маммология";i:7;s:45:"Наблюдение беременности";i:8;s:45:"Оперативная гинекология";i:9;s:45:"Суррогатное материнство";i:10;s:6:"УЗИ";i:11;s:37:"Урология/Андрология";i:12;s:48:"Фактор женского бесплодия";i:13;s:48:"Фактор мужского бесплодия";i:14;s:22:"Эмбриология";i:15;s:28:"Эндокринология";i:16;s:28:"Криолабратория";}}}s:8:"arrPrice";a:0:{}s:10:"arrSection";a:0:{}s:12:"arrOfferProp";a:0:{}s:7:"MODULES";a:3:{s:6:"iblock";b:1;s:7:"catalog";b:0;s:8:"currency";b:0;}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>