<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?>
<h2>Оператор колл-центра </h2>
<p>
</p>
<p>
	 Оператор колл-центра
</p>
<p>
	 Что вы будете делать:
</p>
<ul>
	<li>вести запись пациентов на прием к врачам;</li>
	<li>консультировать пациентов по перечню услуг, оказываемых в клинике;</li>
	<li>обрабатывать вопросы на страничке клиники в соцсетях</li>
</ul>
<p>
	 Мы ищем сотрудников, которые:
</p>
<ul>
	<li>имеют законченное образование;</li>
	<li>знают ПК на уровне уверенного пользователя;</li>
	<li>общительны, доброжелательны, стрессоустойчивы, с активной жизненной позицией</li>
	<li>имеют грамотную речь и письмо</li>
	<li>опыт работы в аналогичной должности приветствуется;</li>
</ul>
<p>
	 Мы гарантируем:
</p>
<ul>
	<li>стабильную работу в медицинском центре Клиника "Здоровье женщины"</li>
	<li>официальное трудоустройство, своевременную выплату заработной платы;</li>
	<li>обучение на рабочем месте;</li>
	<li>комфортные условия труда в офисе в центре города</li>
	<li>сменный график работы (2/2 по 12 часов);</li>
	<li>заработная плата 20000&nbsp;руб.</li>
	<li>интересные корпоративные мероприятия</li>
</ul>
<p>
	 Конт. лицо: Минаева Ирина Николаевна
</p>
<p>
	 Тел.: 248-13-54 (доб 118), 89177922501
</p>
<p>
	 Электронная почта для резюме: <a href="mailto:i.minaeva@eko-rb.ru">i.minaeva@eko-rb.ru</a>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>